{
    "title": "猫と杓子について",
    "author": "織田作之助",
    "url": "https://www.aozora.gr.jp/cards/000040/files/46358_26691.html",
    "contents": [
        "「エロチシズムと文学」というテエマが僕に与えられた課題であります。",
        "しかし、僕は「エロチシズムと文学」などというけちくさい取るに足らぬ問題について、口角泡を飛ばして喋るほど閑人でもなければ、物好きでもありません。",
        "ほかにもっと考えなければならぬ文学の本質的問題が沢山ありますし、だいいち、日本にはエロチシズムの文学などありません。",
        "エロ文学なんて、いやらしい言葉ですが、そういうものは誰も書いておりません。",
        "エロチシズムとかエロ文学なんて言葉は、ただ文学を公式的にしか考えられない一部の批評家の文章の中に出ているだけであります。",
        "そういう言葉を流行させたのは実は彼等の評論なのです。",
        "彼等はいわゆるエロチシズムの文学を攻撃する文章を極めて真面目な表情で書いておりますが、しかし、彼等の文章を読んでおりますと、彼等の使っているエロ文学だとか性の欲求だとか性生活だとかいう言葉がどぎつい感じで迫って来て、妙な逆効果を現わします。",
        "そうでしょう……？\n　言葉といえば、「猫も杓子も」云々という言葉があります。",
        "いつ頃出来た言葉か知りませんが、日本人がこしらえた言葉の中では、なかなか独創性に富んだいい言葉であります。",
        "猫と杓子が寄ってたかって、戦争だ、玉砕だ、そうだそうだ、賛成だ賛成だ、非国民だなどと、わいわい言っているうちに、日本は負け、そして亡びかけたのです。\n　猫であり、杓子であるということは、つまり自分の頭でものを考えないということであります。",
        "これは日本人の持っている悪癖――つまり悪い癖でありまして、すぐ他人の頭でものを考えたがる。",
        "俗に「鰯の頭も信心から」といいますが、あんまり他人の頭ばかり借りてものを考えたり、喋ったり、書いたりしておりますと、しまいには鰯の頭まで借りるようになってしまいます。",
        "他人の頭でものを考えるというのは、つまり他人の着物を借りてまるで自分の着物のような顔をするということで、いいかえれば思想の借着であります。",
        "人類はじまって以来、多くの天才は僕らが借りるべき多くの着物を残してくれました。",
        "それに、借着をすれば、手間がはぶけて損料を払うだけでモーニングだとか紋附だとか一応もっともらしく立派に見えます。",
        "苦心惨澹して、手織りのみすぼらしい貧弱な着物を着ているよりは、どうも昔の着物の方が立派にはちがいありません。",
        "しかしいくら敗戦して焼け出されたとしても、せめて思想の借着だけはしたくないものです。",
        "自分で考えたことを、自分の言葉で語りたいものです。",
        "例えば、今日、古い日本は亡びて、天皇をはじめあらゆる過去の権威に対する挑戦――といいますか、つまり疑問の提出が活発に行われましたが、しかし、文学の上では権威への挑戦が殆んど忘れられています。",
        "明治以後いまだ百年もたっていないのに、多くの大家が文豪と称せられ、古典の仲間入りをして、文学の祭壇にまつりあげられ、この人たちの片言隻句はまるで文学の神様のような権威を与えられて、大正昭和の文学を指導して来ました。",
        "が、果してこれらの大家たちの作品が最高のものでしょうか。",
        "僕はことさらに奇嬌な言を弄して、先輩大家の文学を否定しようとするつもりはありません。",
        "しかし、この人たちの辿りついた道から出発して、第二の藤村、第二の秋声、第二の志賀直哉を作ることは、もはや今日無必要な努力であります。",
        "「世界文学」という翻訳専門の雑誌の十月号にのった「水いらず」という小説でありまして、この小説は日本文壇にとっての新しい戦慄といっても過言ではないと僕はまァ思いました。",
        "日本の文学は結局生活の総決算の文学であり、人間を描いても、結局心境のありのままを描くだけですが、ジャン・ポール・サルトルのこの「水いらず」という小説は人間の可能性を描いております。",
        "しかも、サルトルの提唱しているエグジスタンシアリスム――つまり実存主義は、戦後の混乱と不安の中にあるフランスの一つの思想的必然であります。",
        "このような文学こそ、新しい近代小説への道に努力せんとしている僕らのジェネレーションを刺戟するもので、よしんば僕らがもっている日本的な文学教養は志賀さんや秋声の文学の方をサルトルよりも気品高しとするにせよ、僕はやはりサルトルをみなさんにすすめたい。",
        "以上「エロチシズムと文学について」という課題で僕は言いたい山ほどの中で、一番いいたいことです。"
    ]
}
