{
    "title": "キャラコさん",
    "author": "久生十蘭",
    "url": "https://www.aozora.gr.jp/cards/001224/files/47494_33726.html",
    "contents": [
        "一\n　市ヶ谷加賀町から砂土原町のほうへおりる左内坂の途中に、木造建ての小さな骨董店がある。\n　西洋美術骨董、と読ませるつもりなのだろう、はげちょろになった白ペンキ塗りの看板に、\"FOREIGN ART OBJECTS\" と書いてある。",
        "一間ほどの飾窓（ショウ・ウインドウ）のついた、妙に閉め込んだ構えの、苔の生えたような家だった。",
        "人が出入りするのを見かけたこともなく、いつ覗いても、店のなかは仄くらくしずまりかえっていて、チラとも人影が動かなかった。",
        "天気のいい日は、家の正面にまともに西陽がさしかけ、反りかえった下見板がほこりっぽく木目を浮きあげる。",
        "雨の日は、看板のうしろの窓の鎧扉が、ひっそりとしずくを垂らしていた。",
        "キャラコさんは、土手三番町の独逸語の先生のところへゆくので、一週間に二度ずつこの家の前を通る。",
        "飾窓のなかには、脚のとれた写字机や、石版画の西洋の風景や、セエブル焼きの置時計、壊れた手風琴、金鍍金の枝燭台、さまざまな壺や甕、赤く錆びた三稜剣。",
        "……そんなものが、窓掛けの透間から差しこむ光線の縞の中で、うっすらとほこりをかぶって押し並んでいる。",
        "「あら、あそこに、あんな花が隠れていたわ。",
        "……まあ、なんてかあいらしいこと！」\n　キャラコさんは、この楽しみを自分ひとりだけのものにして、そっとしまっておいた。",
        "独逸語の先生のところへの往復、この飾窓の前に立つ十五分ぐらいの時間が、長い間、キャラコさんのひそかな楽しみになっていた。",
        "写字机と置戸棚の間にあった三稜剣が壁の隅のほうへ寄り、前列にならんでいたジャヴァの土壺がすこしばかりうしろへひきさげられ、そのかわり、今までは横側しか見えなかった油絵が、正面に向きかえられている。",
        "それは、二十五号ほどの、一見、平凡な絵だった。",
        "うす暗い部屋の隅の、朽葉色の長椅子に、白い薄紗（ダンテール）の服に朱鷺色のリボンの帯をしめた十七、八の少女が、靴の爪さきをそろえて、たいへん典雅なようすで掛けている。",
        "長椅子の横に、粗石を積み上げた大きな壁煖炉があり、飾棚（マントルピース）の上には、日暦（カレンダー）や、目覚し時計や、琥珀貝でつくった帆前船などがのっている。",
        "明け放した硝子扉（ケースメント）の向うは、ゆるい起伏のある丘で、はるか遠いその稜線のうえに、中世紀の城のような白い家がぽつんとひとつ立っている。",
        "部屋のなかは、濃い褐色と黒っぽい藍色のなかに沈んでいるのに、外景には三鞭酒色の明るい光が氾濫している。",
        "夏の、あのはげしさはなく、しっとりと落ち着いた調子がある。",
        "窓のそばに、燃えるような雁来紅があるので、秋の中ごろの午後の風景だということがわかる。",
        "一体にクラシックな画風で、日暦（カレンダー）の日づけや草の葉の細かい葉脈まで克明に描いてあり、襞の深い丸い丘や城のような建物の背景のぐあいは、ちょうど、『モナ・リザ』の、あの幻想的な遠景とよく似ている。\n　だいたい、こんなふうな絵である。",
        "格別、どこといって奇抜なところもなければ、目をそばだたせるようなところもない。",
        "狭い画面のなかに、いろいろなものが押し並んでいるので、むしろわずらわしくさえ感じられる。\n　キャラコさんは、飾窓に鼻をおっつけながら、ゆっくりとその絵を鑑賞する。",
        "芸術的な価値はともかく、なにしろ、そんなふうに手のこんだ絵なので、飾り皿の微小画（ミニアチュール）を眺めるほどの面白さはたしかにある。",
        "それらと同じように、この絵のなかにも、たぶんいろいろなものが隠れているのに違いない。",
        "帰りに、またここへ寄って、ゆっくり探し出してやろうと思いながら飾窓（ショウ・ウインドウ）から離れて二三歩歩きだした。",
        "なにげなくそこで立ちどまって、もう一度、そのほうへ振りかえって、おもわず、\n「おや！」\n　と、眼を見はった。",
        "ここから見ると、あの雑然とした絵が、とつぜん、生々とした実感をもちはじめた。",
        "人も、花も、丸い丘も、黄色い陽ざしも、みな、たとえようもないような完全な調和をたもちながら、しっとりとした深い奥ゆきの中で落ち着いている。",
        "額椽の向うと、琥珀色の陽がさしている、もうひとつの別な世界があって、そこで、現実の生活とは関係のない、季節と日常がくりかえされているのではないかというような気がする。",
        "この奇妙な、深い奥行きは、いったいなにから来る感じなのであろう。",
        "どういう不思議な遠近法によるのか、その気になれば、わけもなくスラスラと、その中へはいってゆけそうな気だった。",
        "キャラコさんは、魅わされたようになって、茫然とその絵を眺めていた。",
        "二\n　この絵のおかげで、ドイツ語の先生のところへ行く往復が、一層楽しいものになった。",
        "その絵の前に立つと、魔法の世界でも眺めているような、なんともいえぬ奇妙な感じがひき起こされ、催眠術にでもかけられたように、ぼんやりした眠気に襲われる。",
        "それにしても、少女の横顔をながめている青年の眼差しの、なんと深いこと。",
        "春の海のようにゆったりとしていて、優しさと単純さに満ちている。",
        "二人の面ざしがよく似通っているから、たぶん、これは兄妹なのだろう。",
        "長椅子のうしろに立っている青年は、この絵をかいた画家の自画像なのに違いない。",
        "しっとりとしたこの部屋のなかで繰り返される兄と妹のやさしげな日常が、香気のように画面のなかに漂っているのである。",
        "この画面にあらわれているのは、二人の生活のほんの一部分でしかないが、ただこれだけで、この二人が、互いにどんな信頼し合い、愛し合っているかよくわかる。",
        "この二つの顔のなかには、意地悪や、憎しみのかげなどは露ほどもなく、正直と、愛情と、親切だけが輝いているように見える。\n　キャラコさんは、いい友達を沢山持っている。",
        "イヴォンヌさんにしろ、従姉妹の槇子や麻耶子にしろ、日本女学園のやんちゃな五人組。",
        "いま、ちょっとした過失の贖罪をしているあの気の弱い佐伯氏。",
        "それから、小っちゃなボクさん。\n　みな、心のやさしい、親切な人たちばかりだが、どうしてかしら、この絵の青年にたいするような、溺れるようなふしぎな愛情や憧憬をいちども感じたことはなかった。",
        "……いったい、どうしたというのかしら」\n　ともかく、その絵の前に立つと、理窟なしに心が弾んで来てどうすることもできない。",
        "自分でも、すこし妙だと思うけれど、ひとりでに顔が笑い出して、\n「こんにちは、ごきげんいかが？」\n　と、われともなく、つぶやいてしまう。",
        "……いつだって雁来紅は真っ紅だし、陽が照っているし、日暦（カレンダー）は、いつも、九日の日曜日だし……。",
        "うちあけたところ、あたしも、こんなふうに、ひっそりと暮らすのが理想なのよ。",
        "ほんとうに、なんていいんでしょう」\n　奇妙なことには、キャラコさんが話しかけるのは、長椅子の後ろに立っている青年のほうにかぎるのである。",
        "おっとりと坐っている妹らしいひとには、まだ一度も言葉をかけたことがない。",
        "家へ帰ってからも、この絵のことが心について離れない。",
        "あまり寝苦しいなどと思ったことのないキャラコさんなのだが、このごろはなんとなく寝つきがわるい。",
        "ときどき、そっと溜息をついている自分に気がついてびっくりする。",
        "「おやおや、なんだか、困ったことになったわ」\n　三晩ほどそんなことをくりかえしたすえ、とうとうもて余して、イヴォンヌさんにそれをうちあけた。\n　イヴォンヌさんは、栗鼠のような大きな眼をクルクルさせながら、\n「それは、たいへんね。",
        "きっと、なにか、始まりかけているんだわ」\n　キャラコさんは、すこし、赧い顔をした。",
        "……あの絵のことを考えると、胸んところが、熱くなったり冷たくなったりして、なんだか妙に落ち着かなくて困るのよ」\n「ふうん、熱くなるって、どんなふうなの」\n「つまり、ドキドキするのよ。",
        "身体じゅうの血が、そこへ集まって来るようなの」\n　イヴォンヌさんは、むずかしい顔をする。",
        "「あまり、いい徴候じゃありませんな」\n　キャラコさんは、聞こえない振りをした。",
        "要するに、あなたは、あの絵の青年が好きになってしまったのよ」\n　キャラコさんが、あわてて立て直す。",
        "……あたしが、あの絵にひきつけられるのは、そんな意味じゃないと思うわ」\n「じゃ、いったいどうなの？」\n　キャラコさんが、大きな声を、だす。",
        "「あれはなんという流派（エコール）の絵か知らないけど、なんとなく、あたしの趣味にぴったりするのよ。",
        "あの絵のは、ひどく浪漫的で、それに、いろいろ空想的なものがあるでしょう。",
        "そんなところにひきつけられているんだと思うわ」\n　イヴォンヌさんは、頑固に首を振る。",
        "あなたがあの絵にひきつけられているのは、そんな高尚なことじゃなくて、あの絵の中の生活を愛しているのよ。",
        "あたしには、それが、はっきりわかるの」\n　キャラコさんは、聞きとれないような声を、だす。",
        "「よく、わからないけど……」\n　イヴォンヌさんは、ニヤリと笑う。",
        "……あなたはね、絵のなかのお嬢さんのように、あの青年にあんな深い眼付きで凝視められたいと思っているんだわ。",
        "これが、あの絵があなたをうっとりさせるゆえんなのよ。",
        "……どう？　おわかりになった？」\n　キャラコさんは、横を向いて、またきこえないふりをした。",
        "もっとも、キャラコさん自身も、心のどこかで薄々感づいていたのである。",
        "ただ、油絵の中の青年が好きになったなどというのはあまりにも奇抜すぎるので、キャラコさんの心が、それを承認することを拒みつづけていたのである。\n　しかし、それも、よく考えてみると、かくべつ、不思議だというようなことでもない。",
        "じぶんは、この青年に、いつかいちど逢ったことがあって、その時、強い印象を受けたまま忘れていたが、偶然、飾窓の絵の中でその青年に再会して、古い記憶が急に甦ったのだと考えられないこともない。",
        "そういえば、これとよく似た配景を、いつか一度見たような記憶がある。",
        "雁来紅の紅さも、夕陽の色も、おどんだような部屋の暗さも、このままのようすで、心のどこかに残っている。",
        "また飾棚（マントル・ピース）の上の琥珀貝の帆前船にも、確かに触れた覚えがある。",
        "薄い、冷りとして貝細工の感触が今でも指先にあるような気がする。",
        "最初、あの絵を見たとき、その中へスルスルと入ってゆけそうに思ったのは、絵の表現によることではなくて、それが、むかし、非常に親しかった風景だったからかも知れない。",
        "夢だったのか、事実だったのか、その辺のところが、どうも、はっきりしない。\n　また、それが事実だったとしても、そこで、どんなことが起きたのか、この青年をどんなふうに好きだったのか、まるっきり記憶に残っていないのである。",
        "それにしても、イヴォンヌさんは、確かにいい当てた。\n　どうかすると、どうしても飾窓の前から離れられないような気がすることがある。",
        "左内坂の近くへくると、ひどく胸が躍って、思うように歩かれない。",
        "心では、飛んで行きたいほどに思うのだが、足のほうがいうことをきかない。",
        "「おやおや、たいへんだ」\n　なんとかして笑ってみようとする。",
        "じっさい、こんな感情に襲われたのは、生まれてから、これが最初の経験だった。",
        "窓に月の光が射し、白膠木の梢が墨絵のように揺れている。",
        "こんなものがあたしのところまで押し寄せて来ようとは思わなかったわ」\n　閉口して、両手でゴシャゴシャと髪を掻き廻しながら、長い間なにか考えていた。",
        "そのうちに、決心がついたように威勢よく寝台から飛び降りると、卓上電灯をつけて手紙を書きだした。",
        "あたしは、たしかに、あの油絵の青年に心をひかれています。",
        "あたしがこんな感情をもった以上、放って置くわけにはゆきませんから、あすの朝、あのひとのところへ行って、きっぱりとカタをつけて来るつもりなの。",
        "あのひとが、あたしを嫌いだったらしようがないけど、もし、好いてくれたら万歳ね！\n　この結果は、あすの晩、電話でお知らせしますわ。",
        "三\n　次の日の正午ごろ、キャラコさんは、雪ヶ谷から石川台へ抜ける切通しを歩いていた。",
        "両側は雑木林をのせた低い岡で、そこで漆の葉が薄紅く染っていた。",
        "気が向くと、底の平ったい靴をはいて、ひとりで気ままにあちらこちらとあるきまわるので、キャラコさんは武蔵野の岡や小径をよく知っている。",
        "赤土の崖道をしばらく歩いて行くと、そのうちに、小さな流れに行きあたる。",
        "……その土橋をわたると、枳殻の長い垣根が始まって、道がすこし登りになりながら、雑木林の中へ入り込んで行く。",
        "……雑木林を出ると、急に眼の前がひらけ、ゆるい丘の中腹ほどのところにその家がある……。",
        "キャラコさんは、切通しの途中に立ちどまって、右左を見廻す。",
        "……どうも、この道もいちど通ったことがあるような気がする。",
        "雑木林のようすも、赤土の崖のいろも、ぼんやりと心の網膜にしみついている。",
        "「……もしか、この道だとすると、ここを降り切ると、小川の小さな土橋のそばへ出るはずなんだけど……」\n　十分ほど歩くと、道が大きくカーヴして、とつぜん、向うに小川が見え出した。",
        "「川がある！」\n　なぜか、不思議な気持も、恐ろしい感じも起きない。",
        "この道にさえついて行けば、間もなく油絵の中の家に着くはずだった。",
        "……そして、あの青年が絵のままのようすでそこに住んでいる……。",
        "境遇としてはずいぶん奇抜なのだが、それが一向訝かしく思わないのが、むしろ不思議なくらいである。\n　ただ、現実と非現実の境目ぐらいのところを歩いているような、妙にたよりのない気持がする。",
        "ひょっとすると、油絵の風景の中へ紛れ込んで来たのではなかろうか。",
        "自分がいま歩いているのは現実の世界ではなくて、額椽の中の幻想の世界なのではないかといったような、とりとめのない不安を感じる。\n　ところで、土橋を渡ると、果して、枳殻の垣根が始まった。",
        "……真向いの、なだらかな丘の斜面に、バンガロオふうの建物が側面に夕陽を浴びて、一種、寂然たるようすで立っていた。",
        "「ほら、ちゃんとあったわ！」\n　心がはずんで、唄でもうたい出したいような気持になってきた。",
        "早く門のところまで行き着きたくなって、口を結んで、せっせと歩きだす。",
        "下で見たよりも、しっかりした建物で、蔦のからんだ雅致のある石門がついている。\n　ところが、どうしたわけか、この石の門にはすこしも見覚えがない。",
        "門のそばから、灌木の植込みについた砂利の小径が、ひっそりと玄関のほうへ続いている。",
        "……この小径も、すこしも記憶に残っていなかった。",
        "自分が、いま、やりかけていることは、途方もなく突飛なことのように思われだして来た。",
        "キャラコさんは、気持を落ちつけるつもりで深呼吸してみる。",
        "なにはともあれ、わざわざここまでやって来て、こんなことくらいにへこたれて、このままひき返すわけにはゆかない。",
        "キャラコさんは、玄関のところまで歩いて行って、呼鈴を押した。",
        "ベルが思いがけなく近いところでえらい音を立てて鳴ったので、びっくりして逃げ足になった。",
        "元気を出しているつもりなのだけれど、なんとなく魂がしっかりとすわらない。",
        "負けまいと思って、例の、すこし大きすぎる口を結んで頑張りつづける。",
        "玄関の扉が、内側から無造作に引きあけられて、よく釣り合いのとれた、背の高い、三十五、六の青年が屈託のないようすで現われて来た。",
        "油絵の青年だった！\n　絵のなかの顔とすこしも違っていない。",
        "落ち着いた深いまなざしも、きっぱりとした顎の線も、翳のない広い額も、なにもかもそのままで、誇張していうなら、絵の中の青年が、容積を変えてここへ出て来たかと思われたほどだった。",
        "ただ違うところは、顎に青髭があることと、天鵞絨の黒い上衣のかわりに、絵具だらけの麻の仕事着（ブルーズ）を着ているところだけだった。",
        "そのひとは、ほのかに眼もとを微笑ませて、キャラコさんの顔を見かえしている。\n　キャラコさんは、さっきからぼんやりとそのひとの顔を見上げていたのだった。",
        "そのひとは、格別不思議そうな顔もしないで、扉口に立ったままになっている。\n　キャラコさんは、へどもどしながらお辞儀をすると、死んだ気になって、切り出した。",
        "「……突然ですが、すこし、お尋ねしたいことがあって、それでおうかがいしたのですけど……」\n　そのひとは、ああ、と、鷹揚な返事をしただけで、のどかに笑っている。",
        "どんな冷たい心でも溶かしてしまうような、ひろい、おおまかな微笑である。",
        "「あなたは、もしかして、あたくしを知っていらっしゃるのではないでしょうか」\n　そのひとは、元気のいい声で笑い出した。",
        "……君はね、むかし、僕をひどく手こずらしたことがあるんだよ。",
        "……覚ていないかも知れないが……」\n　よく響く声でこういうと、無造作にキャラコさんの手をとって、\n「それにしても、ずいぶん、綺麗になったもんだ！　それに、立派な顔をしている」\n　キャラコさんは、楽しすぎて、すこし茫となる。",
        "そのひとの掌は大きく温かくて、その手にとられていると、なんともいえない頼母しさを感じる。",
        "いいたいことが、あれもこれもと沢山あって、なにからいい出していいかわからない。",
        "「あなた、あたしがどうしてここへ来たか、ごぞんじ？」\n　そのひとは、また笑った。",
        "「知りませんね」\n　キャラコさんは、ふうん、と鼻を鳴らす。",
        "西洋骨董店の飾窓で絵を見てから、ここへ辿りつくまでの、苦心や悩みをつぶさに訴えたいと思うのだが、どうもうまくいえそうもない。",
        "「あたし、これでも、ちょっと敏感なところがありますの。",
        "自分の記憶だけで、ここまでやって来ましたのよ。",
        "……むかし、一度ここへ来たことがあったってことは、あたしも薄々知っていましたの。",
        "でも、それがいつだったのか、ここで何をしたのか、まるっきり記憶に残っていませんの」\n　そのひとは、玄関の石段にしゃがみながら、\n「それは、とても大変だったんだよ。",
        "……もう、何年になるか、よく覚えていないけど、君が叔父さんというひとと、この辺へ遠足に来て、とつぜん、えらい熱を出して、わけがわからなくなってしまったんだ。",
        "……なにげなく、アトリエの窓から見おろすと、君の叔父さんが、あそこの木槿のあたりで、君をかかかえてうろうろしている。",
        "……そのころ、この辺には、僕の家だけしかなかったもんだから、かまわないから、って、そういってね、僕ンところへ入ってもらって、医者が来るまで、井戸水を汲んじゃ君の頭を冷やしていたんだ。",
        "……叔父さんというひとは医者を迎えに行ったきりなかなか帰って来ないし、こっちは、ひどく情けなくなって、君を抱いて家のなかを訳もなく歩きまわっていたんだ。",
        "そうでもしなくちゃ、心細くて、とてもやりきれなかったんだ」\n　美しい音楽でも聞いているようで、キャラコさんは、思わず、うっとりとなる。",
        "あの絵を見た瞬間、自分の心になんともつかぬ不思議な感じがひき起こされたのは、決して理由のないことではなかった。",
        "「……そのうちに、ようやく医者がやって来たが、君は、どうしても僕の腕から離れようとしないんだ。",
        "……寝台へ寝かそうとすると、えらい声で泣き出す、しようがないから、ずッと抱きつづけていて、朝になってから、テクテクと一里ちかくも歩いて病院まで連れて行った。",
        "今の自分の感情にひきくらべて、それが、よくわかるのである。",
        "自分は、それと気がつかずに、長い間、このひとの親切に感謝しつづけていたのだと思った。"
    ]
}
