{
    "title": "くせ",
    "author": "吉川英治",
    "url": "https://www.aozora.gr.jp/cards/001562/files/55095_50674.html",
    "contents": [
        "家康は重大な話のうちに、ひょいと、話を聞いていない顔をする癖があると、何かの書に見た。",
        "秀吉は、太閤殿下ともなられながら、昔の小才がぬけないで人に耳こすりをする癖があると時人に眉をひそめられた。",
        "又、徂徠は講義のうちに、扇のかなめで耳を掻く。",
        "聖堂の学徒松崎万太郎は、放屁癖という人に迷惑なものを持っていた。",
        "あの謹厳な渡辺崋山に、飲むと落涙する癖があり、尾崎紅葉はその反対に、飲むと江戸弁で啖呵を切る。",
        "近くは若槻前民政総裁は、議会で困ると爪を噛む。\n　　　　　＊\n　私の友人でユウモア作家の川上三太郎は、右の耳の疣を、弄ぶ癖がある。",
        "それにも増して、汚ないのは、越後の僧良寛である。",
        "わけて気に食わない来客が、五合庵を訪れなどすると、よけいに、それを丸めて、頻々と指先から飛ばすので、たいがいな面の皮の人でも、恐れをなして逃げ帰ったという。\n　　　　　＊\n　良寛の鼻くそでは、逸話がある。",
        "町名主の家へ、かれは或る時、茶の会に招かれた。",
        "客も各しかつめらしく並んでいたが、ひとり良寛だけが、ぽかんと、退屈そうだった。",
        "良寛は、たんねんに拵えた丸薬大の鼻くそを、場所がら飛ばしかねて、右にいる人の袂へ、そっと、こすりつけようとしたが、その人が、袂を引いたので、今度は左側の人の袖へ持って行った。",
        "所が、その人が、良寛の癖を心得ているので、オッと、そうはさせないと、袖を交して、御免蒙った。",
        "良寛は、困った顔をしたが、結局、それを元の持主である自分の鼻のあたまにくッつけて、澄まして、お茶を御馳走になっていた。\n　　　　　＊\n　他人の癖は、すぐ見つかる。",
        "ところで自分の癖は――と僕自身を検討してみると、癖なんか、無いように考えられる。\n　だが、そう考えるのが、すでに一癖かも知れない。",
        "癇癖、失忘癖、沈黙癖、夜更し癖、間食癖、妻君一喝癖、等々々。\n　そういえば、僕は埃嫌いだ。",
        "どういうものか、人一倍眼がよく見え過ぎるので、かすかなる毛埃も気にかかる。",
        "外出する際、帽子にブラシュをかけて渡してくれても、いちど指で、埃を弾く。\n　　　　　＊\n　失忘癖に至っては、僕も人後に落ちないものがある。",
        "自分でも屡おかしくなるのは、昼間便所へはいる際に、電気のスイッチを捻ってはいったりする。",
        "妻は、経済観念から女中や書生たちに、便所の電気は出る時には消して下さいといってある。",
        "旅行の際には、時計だけはぜひ必要なので、それだけは腕にはめているが、或る時、それを外すのを忘れて、温泉にはいってしまったことがあった。",
        "廿銭出したら一銭銅貨を一枚オツリに渡されて、改札まで来ると電車はもうプラットホームに来ている。",
        "乗りおくれまいと、急いで改札に鋏を求めたが、なぜか、その駅員は私の顔をじっと見たまま、切ってくれないので、電車は出てしまった。",
        "私は、故意のように、悠長な駅員の態度に、軽い腹立たしさを感じて、なぜ切らないかと咎めたら、駅員は儼然として、\n『でも、銅貨は切れません』\n　と、いった。",
        "気がついてみると、私は、切符は左の掌の中にかたく握って、一銭銅貨を、彼氏に対して突きつけているのであった。",
        "＊\n　写真を撮る時、首を曲げるのは、私の癖だと人にいわれた。",
        "机の埃を吹くのは、前にいったが、少し苦吟して来ると、あらぬ方へ、眼をすえる。",
        "そんな時やむを得ない用事などを訊いてくると、とんちんかんな返辞をするらしい。",
        "相手が、人にものを訊きながら笑うので、何を笑う、というと、又笑う。",
        "後で、ははあそうか、と気がつくと自分も笑い出したくなる。",
        "書けなくなると、ペンを紙の上へ持って行ったり、頬杖にしてみたり、同じ挙動を繰り返す。",
        "そして左の手は、指を櫛の歯みたいにして、髪を掻く。",
        "なおなお、書けなくなると、今度は、机の上にあるマッチや煙草の箱に、ボチボチと、無意味に星みたいなものを書きならべるのだ。",
        "ボチボチと考えのつく迄、無数の点を書きつめるのである。",
        "僕が徹夜をした翌る朝など、机の上を見た弟が、それを見つける、\n『兄貴は、ゆうべも書けなかったらしい』\n　と、茶の間へいって、みんなに、囁くそうである。"
    ]
}
