{
    "title": "草",
    "author": "新美南吉",
    "url": "https://www.aozora.gr.jp/cards/000121/files/56249_77121.html",
    "contents": [
        "八月八日のおひるすぎ、おとなたちがござをしいて昼寝をしているじぶん、心平君たちは、いつものように、土橋のところへあつまりました。",
        "六年生の兵太郎君がせんとうで、ほかの者は、そのあとに二列にならび、げんきよく、「世紀の若人」の歌をうたってゆきました。",
        "」\nと兵太郎君が、五年生の喜六君にいいました。",
        "喜六君は、からだが小さく、すばしこいので、いつも斥候になるのです。",
        "喜六君はズック靴をぬいで、畠の垣根になっている槇の根方にかくし、いたちのようにすばやく、池の方へのぼってゆきました。",
        "敵というのは、山をこえた向こうの村の子どもたちのことです。",
        "向こうの村の子どもたちは、夏休みになってから毎日大池にきて、こちらの村の子どもたちと水あび場をうばいあうのでした。",
        "心平君たちは、ひっそりして、みかん畠の下に待っていました。",
        "どうしとる？」\nと大将の兵太郎君が、ききました。",
        "」\n　心平君は、それをきいて、どきりとしました。",
        "「敵は鎌を持っとるげなが、どうする？」\nと兵太郎君は、みんなにききました。",
        "むかっていこう、と考えたものと、あぶないから、きょうは帰ったほうがよい、と考えたものとありました。",
        "けれど、帰った方がよいと考えたものは、考えただけでだまっていました。",
        "そんなことをいえば、臆病者と笑われるような気がしたからです。",
        "遠くから石を投げつけてやれば、敵が鎌なんか持っていても平気だ、というのでした。\n　みかん畠の上に出ると、大池の堤がみえました。",
        "そこに二十人くらいの敵が、手に手に鎌を持っていました。",
        "ちょうど五十メートルくらいはなれているので、心平君たちのほうは、ここからけんかをしかけることにしました。",
        "金助君は、浪花節語りがかぜをひいているような声で、遠くから敵をののしったり、あざわらったりするには、いちばんてきしているのです。",
        "そこで金助君が、みんなから、五メートルくらい先に出て、\n「やアい、\n　きんのの\n　けんかア\n　わすれたかア。",
        "浪花節のような太い声は、山の向こうでも聞こえたろう、と思われるくらいよくひびきました。",
        "金助君が、それからいろいろきたないことばで、敵をののしりました。",
        "敵がおこって、むかってくるように、わざときたないことばでいったのです。",
        "すると敵の中から、ひとりが手ぬぐいを棒の先につけて、こちらへやってきました。",
        "降参兵は、みんなのすぐまえにきて、とまりました。",
        "「あの、あの……」\n　降参兵は何か、いいはじめましたが、むねがおどって、なかなかうまくいえませんでした。",
        "こちらの大将の兵太郎君も、ついつりこまれてしっけいをしました。",
        "耳の大きい子どもが帰っていくと、こちらでは、まだ相談をはじめました。",
        "これから、どうしたものか、というのでありました。",
        "そこで、村にかえって、めいめいが、鎌とふごを持ってきました。",
        "みんなは鎌をしっかりにぎりしめて、かたまって、敵の方へ近づいてゆきました。",
        "そばへゆくと、敵の方を、はんぶんにらみながら、こちらも草をかりはじめました。",
        "そのうちに、どちらからともなく、笑いだしてしまいました。",
        "こちらもむこうも、うちとけて、あはははは、と笑いました。",
        "向こうには、鎌を投げだして、草の中にひっくりかえるような、ひょうきんな子どももいました。",
        "これで、敵味方のへだてがとれてしまったのです。\n　ひとしごとできると、こちらもむこうもいっしょになって、どぼんどぼんと池にとびこみ、いっしょに、水をぶっかけあって遊びました。",
        "そのあいだに、かった草は、つよいにおいをただよわせて、かわきました。",
        "夏休みが終わるまで、こちらの子どもたちと向こうの子どもたちは、なかよく献納の草をかり、なかよく水浴びしました。",
        "さて、あしたから二学期がはじまるという日になりました。",
        "こちらは、ずっといぜん、むこうからぶんどったラッパを持ってゆきました。",
        "むこうは、こちらからぶんどった麦わら帽子を持ってきました。",
        "」\n　そういって、こちらの子どもたちと向こうの村の子どもたちはわかれました。",
        "向こうの子どもは、じょうずにラッパをふきながら、松林の中を帰ってゆきました。",
        "心平君たちがみかん畠の下にきても、まだその音は聞こえていました。"
    ]
}
