{
    "title": "片しぐれ",
    "author": "泉鏡太郎",
    "url": "https://www.aozora.gr.jp/cards/000050/files/4576_74048.html",
    "contents": [
        "心状のほどは知らず、中間風情には可惜男振の、少いものが、身綺麗で、勞力を惜まず働くから、これは然もありさうな事で、上下擧つて通りがよく、千助、千助と大した評判。",
        "分けて最初、其のめがねで召抱（めしかゝ）へた服部家の用人、關戸團右衞門の贔屓と、目の掛けやうは一通りでなかつた。",
        "其の頼母しいのと、當人自慢の生白い處へ、先づ足駄をひつくりかへしたのは、門内、團右衞門とは隣合はせの當家の家老、山田宇兵衞召使ひの、葛西の飯炊。",
        "續（つゞ）いて引掛（ひつかゝ）つたのが、同じ家の子守兒で二人、三人目は、部屋頭何とか云ふ爺（ぢゞい）の女房であつた。",
        "當人、女にかけては其のつもりで居る日の下開山、木の下藤吉、一番鎗、一番乘、一番首の功名をして遣つた了簡。",
        "此の勢に乘じて、立所に一國一城の主と志（こゝろざ）して狙をつけたのは、あらう事か、用人團右衞門の御新姐、おくみと云ふ年は漸う二十と聞く、如何にも、一國一城に較へつべき至つて美しいのであつた。",
        "此はさすがに、井戸端で名のり懸けるわけには行かない。",
        "さりとて用人の若御新姐、さして深窓のと云ふではないから、隨分臺所口、庭前では、朝に、夕に、其の下がひの褄の、媚かしいのさへ、ちら／＼見られる。",
        "「千助や」\nと優しい聲も時々（とき／″＼）聞くのであるし、手から手へ直接に、つかひの用の、うけ渡もするほどなので、御馳走は目の前に唯（たゞ）お預けだと、肝膽を絞つて悶えて居た。",
        "其の年押詰つて師走の幾日かは、當邸の御前、服部式部どの誕生日で、邸中とり／″＼其の支度に急がしく、何となく祭が近づいたやうにさゞめき立つ。",
        "其の一日前の暮方に、千助は、團右衞門方の切戸口から、庭前へつた。",
        "座敷に御新姐が居る事を、豫め知つての上。",
        "一寸言添へる事がある、此の節、千助は柔かな下帶などを心掛（こゝろが）け、淺葱の襦袢をたしなんで薄化粧などをする。",
        "尤も今でこそあれ、其の時分中間が、顏に仙女香を塗らうとは誰も思ひがけないから、然うと知つたものはない。",
        "其の上、ぞつこん思ひこがれる御新姐お組が、優しい風流のあるのを窺（うかゞ）つて、居りの夜店で表紙の破れた御存じの歌の本を漁つて來て、何となく人に見せるやうに捻くつて居たのであつた。",
        "時に御新姐は日が短い時分の事、縁の端近へ出て、御前の誕生日には夫が着換へて出ようと云ふ、紋服を、又然うでもない、しつけの絲一筋も間違はぬやう、箪笥から出して、目を通して、更めて疊直（たゝみなほ）して居た處。",
        "「えゝ、御新姐樣、續（つゞ）きまして結構なお天氣にござります。」",
        "「何う仕りまして、數なりませぬものも陰ながらお喜び申して居ります。",
        "「あゝ、おめでたいね、お客さまが濟むと、毎年ね、お前がたも夜あかしで遊ぶんだよ。」",
        "　ともの優しく、柔かな言に附入つて、\n「もし、其につきまして、」\n　と沓脱の傍へ蹲つて、揉手をしながら、圖々（づう／＼）しい男で、ずツと顏を突出した。",
        "「何とも恐多い事ではござりますが、御新姐樣に一つお願があつて罷出ましてござります、へい。",
        "外の事でもござりませんが、手前は當年はじめての御奉公にござりますが、承りますれば、大殿樣御誕生のお祝儀の晩、お客樣が御立歸りに成りますると、手前ども一統にも、お部屋で御酒を下さりまするとか。",
        "たんとお遊び、そしてお前、屹と何かおありだらう、隱藝でもお出しだと可いね。",
        "千助、頸許からぞく／＼しながら、\n「滅相な、隱藝など、へゝゝ、就きましてでござります。",
        "其の無禮講と申す事で、從前にも向後も、他なりません此のお邸、決して、然やうな事はござりますまいが、羽目をはづして醉ひますると、得て間違の起りやすいものでござります。",
        "其處を以ちまして、手前の了簡で、何と、今年は一つ、趣をかへて、お酒を頂戴しながら、各々（めい／＼）國々（くに／″＼）の話、土地所の物語と云ふのをしめやかにしようではあるまいか。",
        "いづれも當御邸の御家風で、おとなしい、實體なものばかり、一人も異存はござりません。",
        "處で發頭人の手前、出來ませぬまでも、皮切をいたしませぬと相成りませんので。",
        "國許にござります、其の話につきまして、其を饒舌りますのに、實にこまりますことには、事柄の續（つゞき）の中に、歌が一つござります。",
        "部屋がしらは風流人で、かむりづけ、ものはづくしなどと云ふのを遣ります。",
        "川柳に、（歌一つあつて話にけつまづき）と云ふのがあると、何時かも笑つて居りました、成程其の通りと感心しましたのが、今度は身の上で、歌があつて蹴躓きまして、部屋がしらに笑はれますのが、手前口惜しいと存じまして、へい。",
        "然も／＼若氣に思込んだやうな顏色をして云つた。",
        "川柳を口吟んで、かむりづけを樂む其の結構な部屋がしらの女房を怪しからぬ。",
        "「少々（せう／＼）ばかり小遣の中から恁やうなものを、」\n　と懷中から半分ばかり紺土佐の表紙の薄汚れたのを出して見せる。",
        "「否、お恥かしい、お目を掛けるやうなのではござりません、それに夜店で買ひましたので、御新姐樣、お手に觸れましては汚うござります。",
        "引込ませる、と水のでばなと云ふのでも、お組はさすがに武家の女房、中間の膚に着いたものを無理に見ようとはしなかつた。",
        "「えゝ、さぐり讀みに搜しましても、どれが何だか分りません。",
        "其に、あゝ、何とかの端本か、と部屋頭が本の名を存じて居りますから、中の歌も、此から引出しましたのでは、先刻承知とやらでござりませう。",
        "お新姐樣、一つ何うぞ何でもお教へなさつて遣はさりまし。",
        "「へい、話の次第でござりまして、其が其の戀でござります。",
        "お組も、ほんのりと、色を染めた、が、庭の木の葉の夕榮である。",
        "思うて逢ふとか、逢はないとか、忍ぶ、待つ、いろ／＼あるわねえ。",
        "お組は何の氣も附かない樣子で、\n「お待ち、」\n　と少々（せう／＼）俯向いて、考へるやうに、歌袖を膝へ置いた姿は、亦類なく美しい。",
        "「恁ういたしたら何うであらうね、\n\n思ふこと關路の暗のむら雲を、\n　　　晴らしてしばしさせよ月影。",
        "分つたかい、一寸いま思出せないから、然うしてお置きな、又氣が附いたら申さうから。",
        "御新姐樣、此の上の御無理は、助けると思召しまして、其のお歌を一寸お認（したゝ）め下さいまし、お使の口上と違ひまして、つい馴れませぬ事は下根のものに忘れがちにござります、よく拜見して覺えますやうに。",
        "お組は、しかけた用の忙しい折から、冬の日は早や暮れかゝる、ついありあはせた躾の紅筆で、懷紙へ、圓髷の鬢艷やかに、もみぢを流す……うるはしかりし水莖のあと。",
        "成程千助の仕組んだ通り、いづれも持寄りで、國々（くに／″＼）の話をはじめた。",
        "自分で許す色男が、思をかけて屆（とゞ）かぬ婦を、かうして人に誇る術は。"
    ]
}
