{
    "title": "錢形平次捕物控",
    "author": "野村胡堂",
    "url": "https://www.aozora.gr.jp/cards/001670/files/54720_60023.html",
    "contents": [
        "一\n\n「フーム」\n　要屋の隱居山右衞門は、芝神明前のとある夜店の古道具屋の前に突つ立つたきり、暫くは唸つてをりました。",
        "胸が大海の如く立ち騷いで、ボーツと眼が霞みますが、幾度眼を擦つて見直しても、正面の汚い臺の上に載せた茶碗が、運の惡い人は一生に一度見る機會さへないと言はれた井戸の名器で、しかも夜目ながら、息づくやうな見事さ。",
        "總體薄枇杷色で、春の曙を思はせる釉の流れ、わけても轆轤目の雄麗さに、要屋山右衞門、我を忘れて眺め入つたのも無理はありません。",
        "「それは賣物か」\n　山右衞門は恐る／＼訊いて見ました。",
        "どう間違つても、これは大道の夜店などに曝し物になる品ではなかつたのです。",
        "「へエー」\n　古道具屋の親爺はボケ茄子のやうな顏を擧げました。",
        "「ちよいと見せて貰へまいか」\n　要屋山右衞門はたうとう古道具屋の筵の前に踞み込んでしまひました。",
        "薄濕りの夜の大地の冷えが膝に傳はりますが、無造作に出された茶碗を手にすると、心身に一脈清凉の氣が走つて、改まつた茶席に列つたやうな心持になります。",
        "手に取つて見ると十善具足の名器で、茶に凝つて居る要屋山右衞門などは、一と身上投げ出しても惜しくない氣になる品物です。",
        "「頼まれた品でございますよ、旦那」\n　客の筋が尋常ならずと見て、古道具屋の親爺も少し乘出しました。",
        "「箱や袋はないのかな」\n「それが揃つてゐれば、大道へ出る品ぢやございません、へエー」\n　親爺もさすがに心得てをります。",
        "それに内箱外箱、御袋など一と通り揃つてゐると、これは大變なことになります。",
        "「いくらに賣る氣だ」\n　山右衞門は氣を引いて見るやうな調子で恐る／＼訊きました。",
        "が、縁日を冷かすのに、そんな大金を持つてゐるわけはない。",
        "すぐ家へ取りに行つて來るから、誰にも賣らないやうにして貰ひたい」\n「へエへエそれはもう」\n「これはほんの少しだが、今晩一と晩だけの手付けのつもりで預けて置く。",
        "茶道に遊ぶものの冥利、一度は手に入れたいと思つた井戸の茶碗が、こんな機縁で、たつた五十兩で手に入るといふのは、全く夢のやうです。",
        "あの茶碗に附屬物一式揃つてゐたら、五百兩とか千兩とかいふ相場が付いて、大名の藏か三井鴻池といつた大町人のところに納まるものでせう。",
        "それがたつた五十兩で手に入るとは、何といふ幸運でせう。",
        "この秋はあの茶碗の披露で一席催し、知つてゐる誰れ彼れを驚かしてやらう。",
        "そんなことを考へながら、濱松町の路地を入つて、ハタと當惑しました。",
        "三年前から養子の山之助に店を讓つて、こゝの奧の隱宅に引つ込んだ山右衞門は、無用心さを考へて手許に十兩と纒つた金を置かなかつたのです。",
        "「弓、お弓はゐるか」\n「ハ、ハイ」\n　少しあわてて飛んで出たのは、お弓と言つて十九の娘。",
        "要屋の遠縁の者で、行儀見習ひに來てゐるのを、隱居が氣に入つて、この隱宅の方に引取つて、下女のお仲と共に朝夕の世話をさせてゐるのでした。",
        "「誰か來てゐるのか」\n「いえ、あの」\n　お弓は吃りました。",
        "――大名物と言つてもいゝくらゐな井戸の茶碗が、たつた五十兩だとさ。",
        "――あんな品に逢ふのは、人間一生に一度の福運だ。",
        "そこから表通りの要屋――海道筋の老舖で、代々質兩替をやつてゐる店までは、ほんの一と走りだつたのです。",
        "「チエツ、馬鹿にしてゐるぜ」\n　その後姿を、障子の隙間から見送つて、手代の久吉は大舌鼓を打ちました。",
        "「まア、お前」\n　その冒涜的な調子をとがめるやうにお弓。",
        "これは隱居が戸口から引返したために、引入れた久吉が見付からなくてホツとした姿です。",
        "尤もお勝手には二人の仲を百も承知の下女のお仲が、ガタピシと晩のお仕舞をしてゐるのですから、隱居が歸つて來たところで、言ひのがれの口實はいくらでもあつたことでせう。",
        "久吉は取つて二十八の、多血質で赤い顏をし、物事に容赦のならぬ男でした。",
        "山右衞門はそれほどこの娘に眼をかけて、久吉のやうに氣性の激しい男と一緒にするのさへ承知しなかつたのです。",
        "この上樂しみがあつちやもつたいないぜ」\n「あれ、お前」\n「世間ぢや變なことを言つてるぜ。",
        "フト隱居の山右衞門が、若くして美しいお弓を側へ置くのが、唯ごとでないやうに言ふ店中の噂を思ひ出したのです。",
        "生温かい青葉の風が頬を撫でて、何んとはなしに興奮を誘ふ晩です。",
        "二\n\n　それから暫く下女のお仲は、泣き入るお弓の相手ですごしてしまひました。",
        "三十を越した出戻りのお仲は、お弓の素直さが氣に入つて、主人の留守には姉妹のやうに慰め合つてゐたのです。",
        "あの通り正直者だから、考へたことを口に出さずにはゐられないんだね。",
        "「御隱居樣が、少し遲いやうね」\n　お仲はフトそんなことに氣が付いたのは、久吉が歸つてから四半刻（三十分）も經つてからのことです。",
        "「さうね」\n　お弓はようやく乾いた顏をあげました。",
        "「ちよいと、神明前まで行つて見ようかしら」\n　氣の早いお仲はもう立ち上がつて支度をしてをります。",
        "濱松町の路地を出て、要屋の店の前を、神明の方へ行つたお仲は、近道をして路地へ入ると、そこに大變なものを見掛けたのです。",
        "それよりもお仲を驚かしたのは、寄つて來た彌次馬の中に、チラと手代久吉の顏を見たことです。",
        "「あ」\n　聲を掛けようと思ふと、久吉はもうどこかへ行つて姿を隱してしまひました。",
        "その間に町役人、土地の御用聞、神明樣の縁日で丁度出役してゐた同心などが集り、見知り人を濱松町の要屋に走らせて、月の路地の中ながら、取調べが始ります。",
        "要屋の養子山之助は驚いて飛んで來ました。",
        "年の頃、二十七八、分別者らしいうちに愛嬌があつて、大店の主人の貫祿は充分です。",
        "「お前は？」\n「要屋の主人山之助でございます」\n「殺されたのは、お前の養父に相違あるまいな」\n　同心浦邊吉十郎は一擧に事件を片付けるつもりか、テキパキとことを運びます。",
        "「ハイ」\n　山之助は死骸の上に痛々しく眼を落しました。",
        "――日頃隱居をよく思はないと言つたやうな」\n「飛んでもない。",
        "――父親のことをさう申しては何んですが、佛のやうな心掛の人でございました。",
        "三\n\n　お弓が傳手から傳手を求めて、錢形平次を訪ねて來たのは、それから三日目でした。",
        "――平常から遠慮のない人で、ツイ言はなくても濟むことを言つて、主殺しの大罪人にされては可哀想でございます。",
        "それさへ判れば久吉の疑ひは晴れるわけだ」\n「それを言はないさうでございます」\n「よし／＼何にかわけがあるだらう。",
        "ガラツ八と一緒に、何より先に殺された現場へ行つて見ましたが、兩側は塀になつてゐて、四方の家が思ひの外遠く、何にか言ひ爭ひがあつたにしても、雨戸を閉めてゐたら、うつかり知らずに過したかも知れません。",
        "念のために訊いて廻るうち、いきなり悲鳴に驚いて飛び出して見ると、月下の路地の中に、脇腹を短刀に刺されて、要屋の隱居は倒れてゐたといふのです。",
        "尤も最初に驅け付けた近所の衆の話では、その時はまだ息があつて「茶碗」「茶碗」と言つたといふのですが、金杉の竹松はその意味を追及しようともせず、いきなり久吉に眼をつけて縛つたといふのでした。",
        "久吉の身持は、お弓といふものがあつたせゐか、店中でも堅い方で、貯蓄らしいものもほんの二三兩はあります。",
        "尤も、要屋で聽くと、決して香しい方ではなく、他家から入つて家督に直つた主人の山之助などは、口を極めてといふ程でなくとも、こと毎に久吉の陰險さをほのめかします。",
        "最後の手段は、まだ八丁堀に留められてゐる久吉に逢つて、隱宅を飛び出してから、路地の死骸の側へ來るまでの四半刻（三十分）をどこで過したか聽く外はありません。\n　これも併し平次の失敗でした。",
        "久吉は平次のことをわけての理解にも耳を塞いで、頑強にそれを拒み續けるのです。",
        "默り續けてゐると、俺にしても言譯がないものと思ひ込んで了ふ。",
        "久吉は氣性の激しい男ですが、主人を殺すやうな惡黨とは見えません。",
        "が、これだけ證據が揃つた上、下調べが濟んで奉行所のお白洲に引出されると、あとから反證をあげるのに骨が折れます。",
        "「參りませう、親分さん」\n　お弓は久吉に逢へる喜びで一杯でした。",
        "八丁堀の組屋敷へ行つて、係りの與力に事情を話し、その許しを受けて、兎にも角にもお弓を久吉に會はせる手順だけはつきました。",
        "――拔りもあるまいがこいつは久吉の命に關（かゝ）はることだ。",
        "その後からそつと跟いて行く八五郎、これは平次の目顏の指圖を受けて、二人の話を聽くためです。",
        "――あの四半刻（三十分）はどうしたんだ」\n「へツ、それがね、親分。へツ」\n「何をニヤニヤしてゐるんだ」\n「極りが惡くて言へなかつたわけですよ。",
        "――久吉の野郎はお弓に會ひたさに、隙さへあればフラフラ隱宅へやつて行くが、隱居が大目玉を光らせてゐるから、大つぴらに顏を見るわけに行かねエ」\n「そんなことはどうでもいゝよ。",
        "肝腎の――」\n「へエツ、錢形の親分もこの道ばかりは御存じがないから可笑しい」\n「何を言ふんだ。",
        "隱宅の隣の空家に忍んで、蔭ながらお弓の樣子を見てゐるんですつて。",
        "いやはや、その馬鹿々々しいといふことは」\n「もういゝ、八」\n「どうしました親分」\n「それが本當なら俺は振り出しからやり直しだ。",
        "神明樣の夜店の地割はどこでするか、訊いて來てくれ。",
        "手順をふんで、古道具屋を探し當てたのはその日の夕方。",
        "あんなのを年に二つ三つは手掛けますが、みんな僞物ですよ。",
        "また私風情が三十兩五十兩といふ品を買へるわけもございません。",
        "五六日前店を並べてゐるところへ、いきなり若い娘さんが來て――」\n「若い娘？」\n「へエ、目のさめるやうな娘でしたよ。",
        "――身裝は惡かつたが、あんな綺麗なのは、神明にも狸穴にもありません」\n「それがどうした」\n「大事の品だが、どうしてもお金に代へなきやならない。",
        "箱や袋が揃つてゐれば、三百兩にも五百兩にもなる。",
        "茶碗だけでも見る人が見たら、百兩にも二百兩にもなるだらうが、大道でそんなことを言つても通用しないだらうから、せめて五十兩に賣つてくれ。",
        "賣れたら十兩までお禮を出すといふ話で、へエ」\n「それから」\n「大して店塞ぎになる品でもございません。",
        "賣れて十兩の口錢なら惡い商賣ぢやないと思つて、七日ばかり並べて置きました」\n「客が付いたのか」\n「毎晩二人三人はきつと目をつけますが、値段を言ふとそれつきりになります。",
        "今度は立派な箱を持つて來て――それへ入れて持つて歸りましたよ。",
        "十兩の口錢は取り損ねましたが、手金が二度に四兩も入りましたから、まア／＼良い商賣で――」\n「立派な箱を持つて取りに來たのだな」\n「へエ。",
        "袋は緞子――」\n「箱や袋が揃へば、五百兩もすると言つたな」\n「へエ。",
        "お許しを願ひます」\n「知らないで濟むと思ふか。",
        "縛られるのが嫌だつたら、その娘の家を搜し出せツ」\n「親分」\n「八、構ふことはない。",
        "平次とガラツ八は長兵衞を引立てて源助町まで飛びました。",
        "五\n\n　平次の意氣込みを裏切つて、そこに待つてゐたのは失望だつたのです。",
        "訪ねて行つたのは源助町の裏長屋で、見る影もない貧しい調度の中に二十一二の――娘といふにしては少し薹が立ちましたが、この上もなく上品な女がたつた一人、淋しく暮してゐるのでした。",
        "強氣の彦太郎もいよ／＼江戸には縁がないものと諦めて、古道具屋から茶碗を取り上げ、それを持つて、もう一度故郷の大阪へ行つたといふのです。",
        "お袖は取つて二十一、留守の兄彦太郎は二十八、たく美しく育つて貧しさに虐げられながらも、人などを殺せさうな人柄でないことは平次にもよく判ります。",
        "「では一つ訊きたいが、四日前の――あの神明樣の縁日の晩、兄とお前はどうしてゐたんだ」\n　平次は最後の問ひを投げました。",
        "「あの日は兄と一緒に板橋の親類へ身の振方の相談に參り、遲くなつて泊つてしまひました」\n「――」\n　平次は默つて引下りました。",
        "その日のうちに板橋へ下つ引を走らせると、彦太郎とお袖兄妹はあの晩板橋で過したことは疑ふ餘地もありません。",
        "「さあ困つた」\n　平次は何時にない迷宮に入り込んでしまつたのです",
        "「親分、手代の久吉は許されましたよ」\n　ガラツ八がこの報告を持つて來たのは翌る日でした。",
        "×　　　　　　×　　　　　　×\n　ガラツ八が手代久吉を調布から縛つて來たのはその翌る日でした。",
        "在所へ歸つてすつかり氣を許した久吉は、百兩あまりの金を見せびらかして、土地の人に大盡風を吹かせてゐたところへ、江戸の御用聞の八五郎が踏込んだのです。",
        "その金の中に、要屋があの晩隱居に渡した五十兩が、包も解かずにあつては、申譯が立ちません。",
        "久吉は一寸正直さうな顏をしてゐるが、あんな惡い奴はないよ。",
        "一寸見は正直さうだが、腹の中は鬼だ」\n「お袖兄妹はどうなつたでせう」\n「俺はあの彦太郎も怪しいと思ふよ。",
        "あんな細工をしたのは、茶碗を買ひに行く人間の跡をつけて、途中で金を盜るつもりだつたのかも知れない。",
        "五百兩もする品を五十兩で賣るといふのは變ぢやないか」\n「でも」\n「あの妹のお袖は善人さ。",
        "現に丁度あの頃、狸穴の骨董屋の手代で、五十兩剽盜に取られたといふ訴へが出てゐる」\n「へエ――」\n「でも、俺はそこまで詮索する氣がなかつたよ。",
        "骨董が憎いなどといふ心持は、八五郎の心理學にはないことです。",
        "それどころか、この時八五郎の心を一パイ埋めてゐるのは、お弓の泣き濡れた姿と、それをどう慰めたものかと思ふことだけだつたのです。"
    ]
}
