{
    "title": "錢形平次捕物控",
    "author": "野村胡堂",
    "url": "https://www.aozora.gr.jp/cards/001670/files/54770_63065.html",
    "contents": [
        "一\n\n「親分、あつしはよく／＼運が惡いんだね」\n　ガラツ八の八五郎は、なんがい顎を撫でながら、つく／″＼斯んな事をいふのです。",
        "そのくせ下がつた眼尻も、天井を向いた鼻も悉（こと／″＼）く樂天的で、たいして悲觀した樣子もありません。",
        "どんなに芝居がゝりの思ひ入れをして見せても、八五郎では一向ちよぼに乘りさうもなかつたのです。",
        "――だからあつしは運が惡いつて言つて居るんで」\n「富籤が當るより、罰の當る面だ、お前は」\n「斯うなると、罰でも宜いから當つて貰ひたかつたと思ひますよ。",
        "あつしの買つた富札の番號は梅の千五百八番でせう。",
        "ところが當り札は梅の千五百十八番ぢやありませんか。",
        "癪にさはるの何んのつて――」\n「つまらねえことが癪にさはつたものだな、まア腹を立てずにその札を温めて置くが宜い。",
        "この先また梅の千五百八番が當り籤にならないものでもあるめえ」\n「へツ、呆れたもので」\n「ところで、千兩の當りは誰が取つたんだ」\n「それがわからねえから不思議ぢやありませんか。",
        "感應寺で富籤の興行をしたのが先月の晦日で、それから七日經つたが、當り籤を持つた者がまだ名乘つて出ないんださうです。",
        "火事で燒いたとか、紛失したとか、その屆け出さへないといふのは、如何にも考へられないことです。",
        "それから三日目、八五郎は相變らずの調子で飛び込んで來ました。",
        "下谷廣徳寺前の藤屋に人殺しがあつたんですが、三輪の親分が行つて掻き廻してゐるが、萬七親分ぢや埒があきさうもないから、錢形の親分を呼んで來い――と」\n「誰がそんな事を言つた。",
        "お前の細工ぢやないか」\n「お山同心の大和田金三郎樣ですよ。",
        "廣徳寺前は上野のお山とはお掛りが違ふが、藤屋は寛永寺の御出入りで、ことに御扱ひも御丁寧だ。",
        "ザラの町人並に罪のないものまで手當り次第縛らせたくないと仰しやるので」\n「成程」\n「三輪の親分には、そんな斟酌はありやしません。",
        "上野山内は治外法權で、そのお山同心は異常な權力を持つてゐたことや、その出入り商人までも、お山の庇護を受けてゐたことは今の人の想像も及ばぬことです。",
        "二\n\n　平次は途々八五郎の説明を聽きました。",
        "廣徳寺前の藤屋といふのは、上野東叡山の御用を勤めて巨萬の富を積み、町人ながら苗字帶刀を許され、特に當代の主人六右衞門は、頑固で正直で少し口やかましくはあるが、江戸中の商人仲間にも立てられた人間です。",
        "これだけのことは平次も知つてをりますが、その藤屋の店に働いてゐる甥の清太郎といふのが、昨夜店の二階で脇差で刺されて死んでゐたといふのです。",
        "そんな話をしながら、廣徳寺前の藤屋に着いたのはやがて晝頃。",
        "中は舊家らしい頑丈な構へですが、思ひの外質素で、檢屍の役人を送り出したばかりの主人六右衞門と、老番頭の茂兵衞はそれでも如才なく二人を迎へてくれました。",
        "「これは、錢形の親分、飛んだ御苦勞樣で」\n　主人の六右衞門は五十前後、町人ながら一と癖あり氣で、恰幅の見事さも、物言ひの尊大さも、容易に人に屈しない――そして町方の御用聞などを物の數ともしない樣子があります。",
        "でも御檢屍が濟んだからいづれ下に移してお通夜の支度をしなきやなりますまい。",
        "小柄で痩せて皺だらけで、見る影もない上に、ぜんそくの持病があるらしく、引つきりなしに咳をしてをります。",
        "平次と八五郎は中の間から梯子段を登つて、二階の八疊に通りました。",
        "天井の低いひどい部屋で、人の住めさうな場所ではありませんが、其處が氣に入つた清太郎は、物置のやうになつてゐた二た間のうち、奧の疊を片付けて、一年越し自分の部屋にしてゐたのだ――と老番頭は説明してくれます。",
        "清太郎の死骸はまだ其の儘、型ばかりの香華を供へて、若い女が一人、その前に泣いてゐた樣子でしたが、三人の足音を聞くと、ハツと起ち上がつて、極り惡さうに階下へ降りてしまひました。",
        "「あれは？」\n　平次は振り返つて顎で指しました。",
        "あれが殺された清太郎とワケのある女だといふ意味でせう。",
        "「良いきりやうぢやないか」\n　二十一二の豊滿な女、色の白さと、表情的な眼と、唇の赤さだけでも、相當なものです。",
        "「皆樣がさう仰しやいますが」\n　茂兵衞は商賣物を褒められたやうな冷淡な調子で、死骸の前に据ゑた机などを直して居ります。",
        "平次は型の如く線香を上げて、簡單に拜んで横の方に廻りました。",
        "「一應清めたのか」\n「へエ、あんまりひどい血で、――それに刄物の始末もいたしましたので」\n　茂兵衞は辯解らしく言ひます。",
        "清太郎といふのは二十七八の優形の男で、頼りない感じはしますが、生きてゐるうちは、隨分好い男にも見えたことでせう。",
        "傷は右の首筋、頸動脈を一とゑぐり、恐らく一とたまりもなかつたことでせう。",
        "その上布團を掛けて押へたらしく床の亂れやうや、掛布團の慘憺たる有樣など、平次は念入りに調べた上、平次の眼は床の側に置いた血染の脇差とその鞘に注がれました。",
        "「その刄物は主人の古い差料で、隣りの六疊の箪笥の中にしまひ込んでありました」\n　老番頭はその意を迎へるやうに説明してをります。",
        "「下手人は家の中の者ですね」\n　八五郎は横から口を出しました。",
        "「夜中に聲か物音がしなかつたのか」\n「私は梯子段の下に休んでをりますが、一向氣が付きません」\n　茂兵衞は辯解らしく言ふのでした。",
        "二階二た間の表格子は、全部嚴重な釘付で、人間のもぐれるやうなものではなかつたのです。",
        "「お前の年配では、夜一度や二度は小用に起きるだらう」\n　平次は細かい事まで氣を廻します。",
        "全く茂兵衞が便所へ行つてゐる間に、二階へ忍び込んで清太郎を刺し、布團で押へて息の絶えるのを待つて、茂兵衞が床へ歸る前に、同じ梯子段から逃げるなどといふことは、絶對に出來ることではありません。",
        "「それぢや番頭さんの外に下手人はないことになるぜ」\n　八五郎は妙なところへ口を出しました。",
        "「飛んでもない、親分」\n　茂兵衞はすつかりあわててしまひました。",
        "八五郎が引出した結論は、あまりにも殘酷で、そして適切過ぎたのです。",
        "三\n\n「それぢや訊くが、昨夜一番遲く清太郎と逢つたのは誰だ」\n　平次は質問の鋒先を變へました。",
        "「――」\n　番頭の茂兵衞は口を緘みます。",
        "不意に、\n「お前は誰だ」\n　茂兵衞の後ろにゐる、色の淺黒い、確り者らしい三十男が平次の注意を惹いたのです。",
        "「へエ、手代の彌吉と申します」\n　三十男は臆病らしく、二つ三つ續け樣にお辭儀をしました。",
        "死んだ清太郎さんとは朋輩同士で、少しはそんなお役に立ちたいと思ひますので、へエ」\n「それは感心なことだ。",
        "背の低い、逞ましい感じの男ですが、思ひの外氣輕な性分らしく、何んとなく呑込みの早い頼母し氣なところがあります。",
        "「ところで、清太郎を怨む者の心當りはあるのか」\n　平次は當り前のことを、平凡な調子で訊きました。",
        "「あの通り女の子にチヤホヤ言はれましたから、隨分妙なところに敵をつくつてをります」\n「例へば」\n「さア、其處までは存じませんが――」\n　彌吉も具體的な話になると器用に身をかはします。",
        "其處を宜い加減にして平次は、茂兵衞を案内に中の間から便所のあたりを一と通り調べました。",
        "「下手人は矢つ張り番頭が小用に起きた間に、小僧の定吉の枕許を通つて二階に登り、清太郎を刺して逃げたと見る外はありませんね」\n　八五郎は追つかけるやうに言ふのです。",
        "「番頭さんの小用は長いのかえ」\n　平次は訊ねました。",
        "「いえ、年は取つてをりますが、至つて早い方で、煙草三服ほどの間も床を開けません」\n　茂兵衞はもつての外の顏をするのです。",
        "昨夜最後に清太郎に逢つた者と、今朝最初に死骸を見付けた者が、當然なにかの意味を持つことになるのです。",
        "これではどう間違つても、大の男の清太郎を、一と突きに刺した上、布團でその口を塞ぐなどといふことは出來る筈もありません。",
        "四\n\n　中の間を通つて便所までは一本廊下で、その先にお勝手があり、それから下女のお六や手代の彌吉の部屋になり、そして離屋のやうになつて主人の六右衞門夫婦、娘のお筆と掛り人のお若の部屋などがあります。",
        "「先刻お若とかいふ女が、清太郎の死體の前で泣いてゐた樣だが、何にか深い掛り合ひでもあるのかな」\n「そこまではどうも私にはわかり兼ねます」\n　老番頭は尻ごみします。",
        "「昨夜二人は逢つた樣子はないのか」\n「さア」\n「あの、私から申し上げても宜しうございませうか」\n　手代の彌吉は、何所かでこの話を聽いて居た樣子で、物蔭から顏を出しました。",
        "昨夜だつて腹が痛いとかなんとか言つて、宵のうちから自分の部屋へ引取つた癖に、その自分の部屋にも居なかつたぢやないか。",
        "お勝手に居て、ツイ彌吉の告げ口を聽いてしまつた樣子です。",
        "――あの時私は腹具合が惡くて便所へ行つてゐたのですよ」\n「誤魔化したつて駄目だよ。",
        "お若の勝誇つた調子は、彌吉に口もきかせなかつたのです。",
        "お若は清太郎と逢引したのも本當なら、彌吉がお孃さんを追ひ廻したのも、滿更嘘ぢやあるめえ。",
        "――でも旦那樣が二階へいらしつて、強意見が始まつたので、私は入れ違ひに階下へ降りてしまひました」\n「その時梯子の下か、中の間には誰も居なかつたのか」\n「誰も居やしません。",
        "この勝氣で猛烈で、遠慮のないところを見ると、平次はまだいろ／＼の事を引出せさうな氣がしたのでせう。",
        "押入を開けて、行李でも出しませうか」\n　お若は先をくゞつて何にか手傳ひをする氣でゐる樣子ですが、平次はそんなものには目もくれず、\n「いや、そんな物はどうでも宜い。",
        "見る／＼大粒の涙が、その長い睫毛を綴つて、ポトポトと疊を濡らします。",
        "「昨夜、主人に強意見されたといふのは、お前との仲をどうかしろといふのではないか」\n「え」\n　お若は屹と顏を振り仰ぎました。",
        "感情の變り目、變り目がこの女の激しい氣性にかき立てられて、それが魅力になると言つた肌合の女です。",
        "皆んな言ふのが、死んだ清太郎のためにもなるだらう」\n「實は、清太郎さんは、叔父さん――主人の六右衞門――にこの間から千兩の金を返して下さるやうにと、執こくお願ひして居たのです」\n「千兩、――少し大きいな。",
        "そんな金を預けてでも置いたのか」\n「いえ、富籤で當つた金で」\n「富籤」\n「清太郎さんは、この家から飛び出して、私と一緒に世帶を持つつもりでしたが、借金こそあれ、一文の貯へもございません。",
        "すると叔父さんは、――眞面目な町人が富札を買ふなどは、以ての外の心得違ひだ、お前のやうな人間に千兩の一番札が當る筈もないから、見す／＼損ではないか。",
        "よしや又當つたところで、働いて儲けた金と違つて身につくわけはない。",
        "その千兩の金をバラバラ費つて、殘るものは贅澤癖と、博奕根性ばかりだ。",
        "感應寺の富籤の當り籤、梅の千五百十八番が、富突きが終つて十日たつても、現はれて來なかつた原因は此處にあつたのです。",
        "若しその梅の千五百十八番が千兩の一番に當つて居たらどうします。",
        "清太郎さんはそれを聞くとカツとなつて、早速その千兩の金を叔父さんに出して貰ひたいと、掛け合ひを始めたのです」\n「――」\n「叔父さんも驚きましたが、今更どうすることも出來ません。",
        "――千兩と一と口にいふけれど、近頃藤屋の商賣も手違ひだらけで、立派なのは昔からの屋臺だけ、内輪はお前も知つての通りの火の車だから、上野の寛永寺樣に出入りの株でも賣らなければ、差迫つての千兩の工面はむづかしい。",
        "それよりお前と私は叔父甥の間柄だし、娘のお筆とも昔から許婚のやうに思はれて居る。",
        "一つ此處で互ひの意地を捨て、お筆と一緒になつて、この藤屋の身上を起してはくれまいか、お前とお筆の祝言が濟めば明日にも私は隱居する――と斯う言つたのでございます」\n「で、清太郎は何んと言つた」\n「承知するわけはありません。",
        "――私といふものと、固い約束があつたんですもの。",
        "それに、清太郎さんも私も、今まで長い／＼間、身内の者だからと言ふので、給金も貰はずに奉公人同樣に働かされて來ました。",
        "今更千兩の代りに私を捨てて、あのお筆なんかと一緒になる清太郎さんぢやありません」\n「――」\n「富突きがあつてから昨日まで、毎日々々揉めました。",
        "「それでいろ／＼の事がわかつたが、すると主人――清太郎の叔父――が一番怪しいといふやうに聽えるがどうだ」\n　平次は突つ込みます。",
        "先刻ウンウン言つて居たことを思ひ出して――氣分は何う――と外から聲を掛けましたが、返事がないので覗いて見ると灯は點いて床も敷いたなり、本人は見えませんでした」\n「よし／＼、いろ／＼の事がわかつたよ。",
        "五\n\n　店から八五郎を呼び寄せて、平次は奧へ一と部屋づつ調べて行きました。",
        "下女のお六といふのは四十年配の地味な女で、お勝手のことの外は何んにも知らず、富籤のことさへ氣が付かないほどの鈍感で、これは物を訊いても何んの役にも立ちません。",
        "「お前は」\n　廊下でフト逢つた若い女に、平次は聲を掛けました。",
        "「筆と申します」\n　擧げた顏は眞四角で、眼が少し釣上つて、年頃で若々しさは匂ひますが、先づ醜い方の娘でした。",
        "化粧も念入り、身扮も存分に贅澤で、きりやう以上に人の注意をひきます。",
        "「お孃さんですね、少し訊きたいことがあるが――」\n「――」\n　廊下へ立つたまゝ、平次の要領の良い調べが始まりました。",
        "強ひて返事を迫つたら、泣き出したかもわかりません。",
        "その後から父が行つて、清太郎さんと大きな聲で話してをりました。",
        "六\n\n「親分」\n「何んだ」\n「下手人は主人でなきやお若ですね」\n　お筆の後ろを見送りながら、八五郎は妙なことを言ふのです。",
        "清太郎の道樂を叩き直してお筆と娶合はせ、何んとかこの身上を繼いでもらひたさに、つい無理なことも申したのです。",
        "商人が富籤などを買ふのは以ての外ですが、ろくに小遣もやらなかつた私にも罪がないとは申されません。",
        "――富札まで燒いての強意見は藥が強過ぎたのです。",
        "「親分わかりましたよ」\n　其處へ飛び込んで來たのは八五郎でした。",
        "「あの時店に居なかつたのは誰だ」\n　平次はそれを受けて屹となります。",
        "「皆んな居ましたよ」\n「何んだと」\n「皆んな顏を揃へて、二階の遠雷の濟むのを待つて居た樣ですよ」\n　八五郎が遠慮なく張り上げるのを、主人の六右衞門は苦笑ひをして聽いてをります。",
        "其處にマゴマゴして、追ひ詰められた鼠のやうに、逃げ路を搜して居た彌吉は、ガラツ八の手に無手と襟髮を掴まれたことは言ふ迄もありません。",
        "彌吉は下手人だつたんですね、それでは何時の間に二階を逃げ出したんです。",
        "それから主人が二階へ來たのでお若が驚いて隣りの部屋へ飛び込んだ時は、ツイ側に彌吉が息を殺して居たのだ。",
        "隣り部屋の主人と清太郎の話に氣を取られて、さすが氣性者のお若も側に居る彌吉には氣が付かなかつたのだ」\n「？」\n「お若も主人も階下へ降りると、彌吉は清太郎を殺す氣になつた。",
        "ツイ側の箪笥には主人の古い差料の脇差が入つてゐる――清太郎が氣を變へてお筆の婿になれば、彌吉の望みは丸潰れだ。",
        "そこで、その刻限まで二階に隱れて待ち、茂兵衞が小用に起きた一寸の隙に、二階から降りて、自分の部屋に戻つたのだらう。",
        "――どうかすると茂兵衞をやり過すために、手水場の戸の蔭に、一寸身を隱したかも知れない。",
        "二人はそんな事を話しながらブラリブラリと神田へ――赤トンボが八五郎の野暮な髷節をかすめてスイスイと飛びます。"
    ]
}
