{
    "title": "銭形平次捕物控",
    "author": "野村胡堂",
    "url": "https://www.aozora.gr.jp/cards/001670/files/56285_66723.html",
    "contents": [
        "一\n\n「あッ危ねえ」\n　銭形の平次は辛くも間に合いました。",
        "夜桜見物の帰りも絶えた、両国橋の中ほど、若い二人の袂を取って引戻したのは、本当に精一杯の仕事だったのです。",
        "どうぞ、親分」\n　争う二人、平次は叩きのめすように、橋の欄干に押付けました。\n「頼むから静かにしてくれ。",
        "息が切れてかなわねえ、――意見をするのが面倒臭くなると、二人を縛って欄干に晒し物にする気になるかも知れないぜ」\n「親分さん」\n「解ったよ。",
        "助けられた今になってみると、三途の川の夜桜が、あまり気味のいいものではなかったのです。",
        "漸く十九になったばかり、増屋の奉公人には相違ありませんが、女隠居の相手をしている可愛らしくも清らかな娘で、徳之助と並べると、歌舞伎芝居の道行を見るような、一種の情緒を醸し出さずにはいません。",
        "薄化粧に、一張羅らしい銘仙を着て、赤い帯も、黒い髪も、水へも火へも飛込みそうな、純情無垢の象徴に見えて、平次の目には危なっかしくてならないのでした。",
        "「それはいいが、店では心配しているだろう」\n　平次はまだ、増屋の大騒ぎが目に見えるような気がするのです。",
        "二\n\n「父さん」\n「…………」\n「開けて下さいな、父さん」\n「誰だい」\n「私よ、父さん」\n　お富はそっと入口の戸の隙間に顔を当てました。",
        "「どこの狐が化けて来やがったんだ、畜生」\n　たまり兼ねて起出した様子、――火打鉄の音や、荒々しい足音にも、憤々たる怒りはよく判ります。",
        "「そんな事を言わないで、父さん」\n　お富はやるせない様子でした。",
        "幾度も幾度も――徳之助がそのまま逃げ出しでもするのを惧れるように、――振返って後ろを見るのです。",
        "灯を背負った五十年配の屈強な親仁、左官の彦兵衛といえば、仕事のうまいよりは、頑固一徹なので界隈に知られた顔です。",
        "「父さん、そういわずに、相談に乗って上げて下さい、――私達は本当に死ぬつもりだったのを親分さんに助けられて――こうしてお父さんのところへ帰って来たんです」\n　お富はそう言って、後ろに立った徳之助と、それから、銭形の平次を見やりました。",
        "「…………」\n　娘の沈んだ声も、打萎れた様子も、彦兵衛の怒りを宥める由はなかったでしょう。",
        "三百八十両は巾着切りに取られ――」\n「黙らないか。",
        "本所で巳刻（午前十時）前に受取った金を、わざわざ花時の向島へ持込んで、巾着切りに取られる奴があるものか、――その上お店へ帰ったのは、薄暗くなってからだって言うじゃないか」\n「父さん」\n「さア帰ってくれ。",
        "「何をしやがるんだ」\n　彦兵衛は少し中っ腹でした。",
        "「彦兵衛、俺を忘れはしまいな」\n「…………」\n「平次だ、――久し振りだったな」\n「あッ、銭形の親分」\n　わずかに残る月光に透かして、左官の彦兵衛は仰天しました。",
        "親父に巾着切りの古疵があるとも知らぬ清純さ、それを見るのを唯一の楽しみに、彦兵衛は本当に真っ黒になって働き続けたのです。",
        "嫁入前の一と修業のつもりで、増屋の女隠居付に奉公させたのは一年前、それは娘を仕込む術を知らない、男親の淋しさでしたが、彦兵衛はそれも辛抱して、何の邪念もなく、勤め上げて帰って来るお富を待っていたのでした。",
        "それが、お店の養子と勝手な事をして、三百八十両の大金を持逃げしたと番頭に聞かされ、罪の遺伝の恐ろしさに、彦兵衛は打ちひしがれながら、寝もやらず待っていると、顔見知りの銭形の平次に送られて、怪我もなく立ち戻って来たのです。",
        "飛び付いて引摺り込んで、二つ三つ横っ面を張り飛ばして、それから犇と抱きしめて、泣けるだけ泣いてやりたいような心持を我慢して、彦兵衛は没義道に戸を閉めたのに、何の不自然があるでしょう。",
        "平次が止めてくれなければ、お富が泣き濡れて、父親の胸に齧りつくに定っているように思えたのです。",
        "番頭は何と言ったか知らないが、三百八十両の金は、たしかに巾着切りにやられたに違いない。",
        "二人の様子で、この平次は潔白を見届けたよ」\n「ヘエ――」\n「両国橋から飛込もうとするのを、どんなに骨を折って止めたか――捕縄を出して、欄干へ縛ろうかと思ったくらいだ。",
        "人間は、見栄や洒落で、夜中過ぎの大川へ、女づれで飛込めるものじゃねえ」\n「…………」\n「増屋の主人は、徳之助の正直をよく見抜いていらっしゃる。",
        "銭形平次が保証してくれれば、もう大手を振って江戸中を歩ける二人です。",
        "三\n\n　貧しい灯の下に、二人を押し並べて、平次と彦兵衛は、死ぬ気になった無分別を叱ったり宥めたりしました。",
        "「金せえありゃ、俺の手で何とでもするが、こんな暮しをしていちゃ、三百八十両はおろか、三両二分も覚束ねえ」\n　彦兵衛は口惜しがるのです。",
        "――父さん一人残して死ぬと思うと、胸が張り裂けるようでした。",
        "でも、徳之助さん一人殺して、私は生きている気がしません」\n　後ろからお富、伸した手はそっと、父親の膝小僧へ――\n「ば、馬鹿なッ。",
        "「ところで、彦兵衛、その巾着切りの薄菊石を、お前は心当りがありそうだが――」\n　平次は職業意識を取戻しました。",
        "二人はしばらく無言のまま、浜町河岸に立って、銀鼠から桃色に明けて行く大川端の春を眺めております。",
        "彦兵衛が一世一代、身体を張ってきっと型をつけます。",
        "「それはまた、どうしたわけだ」\n　と平次。",
        "――それにあの東作の仕事振りを、あっしはよく知っております。",
        "これは企みに企んだ上のことで、金を隠して、描き菊石を洗っていた日には、親分が踏込みなすっても、どうすることも出来ません」\n「その時は手前が活証人になってくれるだろう。",
        "もう出始めた街の人達、酔っ払いの介抱とでも思ったのか、それを遠巻きに見ているのでした。",
        "四\n\n　田原町の経師屋東作、四十年輩の気のきいた男ですが、これが描き菊石の東作といわれた、稀代の兇賊と知る者は滅多にありません。",
        "その奥の、思いの外贅を尽した一と間に、主人の東作と、左官の彦兵衛は相対しました。",
        "「お蔭で地道な貧乏暮しも四年と続いたが――今日はね東作、少しお願いがあって来たんだが――」\n　彦兵衛は居心地が悪そうにモジモジしながら、思い切った様子で切出しました。",
        "「ハテネ、堅気のお前さんからの頼み、というと、袋戸棚の唐紙でも貼って貰いたいと言うのかい」\n　東作は煙草盆を引寄せて一服吸付け、長閑な煙を長々と吐きました。",
        "昨日向島で抜いた、増屋の息子の三百八十両」\n「何を言うんだい、彦兄イ。",
        "向島だの、三百八十両だのと――俺はもう悪事とは縁切りさ。",
        "三年前から堅気になって、近頃では左官の彦兵衛と同じように通用する経師屋の東作だ。",
        "可怪しな事を言って貰いたくないね」\n「そうでもあろうが東作、――俺が聞いた手口は、昔のままの描き菊石だ。",
        "あの三百八十両を抜かれたばかりに、昨夜は両国橋から、危なく若い二人、身を投げるところよ」\n「一人は彦兄イの――娘お富さんとか言ったね」\n「それまで知っているなら、言うだけ野暮だ。",
        "なア、東作、昔の誼、その三百八十両を、この彦兵衛の顔に免じて返してくれ、きっと恩に被る――」\n「それじゃ彦兄イ、本気でそんな事を言いに来たのか」\n「本気も、本気この通りだ。",
        "娘の命にも関わること、愚に返った彦兵衛が一生の頼みだ。",
        "「やい、彦兄イ」\n「…………」\n「いやさ彦兵衛、年のせいかは知らねえが、大層手前はボケやがったな」\n　東作は銀煙管を逆手構えに、火鉢を小楯に取って屹となりました。",
        "昔は悪党仲間の兄イ分だろうが、――稼いだ金をそっくり返せというのは、こちとらにはねえ仁義だ。",
        "三百八十両抜いたのは、描き菊石の東作と話すと――」\n「何？」\n「まア、待ってくれ。",
        "銭形平次に睨まれることは、悪党仲間にとっても致命的な恐怖です。",
        "三百八十両の金を返してくれさえすれば、平次親分に頼んで、今度のことは眼をつぶって貰う工夫もあるだろう、なア、東作」\n「御免蒙ろう」\n「何？」\n「岡っ引に脅かされて獲物を吐き出したとあっちゃ、この東作の名折れだ。",
        "今すぐ長い草鞋をはくまでも、そいつは御免蒙ろうよ」\n「どうあってもか、東作」\n「いやに東作、東作って言やがるじゃないか。",
        "「三百八十両、事と次第によっては、ずいぶん返してやらないものではないが、その代り、礼はするだろうな、彦兄イ」\n「礼？――それはするとも、その日暮しの左官には、どうせろくな礼も出来ないが」\n　彦兵衛は緊張が緩んで、思わず肩を落しました。",
        "江戸で指折の大店が、巾着切りの娘を嫁にするかしないか。",
        "こいつは面白いぜ、なア彦兄イ」\n「手前それは正気で言うのか、東作」\n「正気も正気、この通り、酔っても寝ぼけてもいるわけじゃねえ。",
        "年は少し違うが、まだ厄前の東作に、十九のお富が不釣合とは言わさねえ。",
        "巾着切りの娘が巾着切りの女房、こんな似合いの縁があるものか」\n「野郎ッ」\n「まア、怒るな、彦兄イ。",
        "浜町の家では、お富と徳之助が、平次に言い宥められながら、事情を知らないながらも、何やら吉報らしいものを待っていることでしょう。",
        "五\n\n　お富を一人残して、徳之助だけ店へ帰すのは、彦兵衛の方では不可能なことでした。",
        "死の一歩手前まで行った二人は、恥も外聞も、義理も体面も捨てて、もう一瞬も側を離れようとはしなかったのです。",
        "幸い、増屋の主人三右衛門からの言伝で、二人を一緒にする前提として、しばらくは世間体を兼ねて、お富は浜町の父親の許に留めるのが穏当だろうということになり、迎えに来た手代に連れられて、灯の入る頃、徳之助は漸く横山町へ帰る気になりました。",
        "「お富、――若旦那はお店へ帰ったが、三百八十両の金が戻らなきゃ、親類方や古い奉公人の手前、増屋の跡取りに直るのがむつかしい事は、お前にも判るだろうな」\n　改めて彦兵衛は、娘に因果を含めるのでした。",
        "「…………」\n　それはしかし、何の前提やら父親の気持を測り兼ねて、お富は美しい瞳を挙げました。",
        "世にこんな良い父親があるということは子として、何という誇らしいことでしょう。",
        "お富はいつでも、半白の鬢から、後光が射すような心持で、父親彦兵衛を見て来たのです。",
        "「父さん、――私には何にも判らないけれど、父さんが良いと思うことならどんな事でもやってみましょう」\n　お富はそれほど父親を信頼しきっていたのでした。",
        "経師屋東作、描き菊石と綽名のある大悪党が、押掛け聟に来るとはもとより知る由もありません。",
        "間もなく、東作が町駕籠で乗込んで来ました。",
        "「爺さん、酉刻（六時）だ、早過ぎはしないだろうね」\n　さすがに極りが悪かったものか、少し面を冠って、笑み割れた頬が、とろけて落そうなのも不気味です。",
        "今晩から俺はここの人だよ、お前とは――」\n「シッ、余計なことを言うな。",
        "どうしても承知しなかった東作を説き落して、お富との祝言は、いずれ徳之助と縁が切れてから、改めて盃事をするとして、今晩はほんの見合だけ――という事で話をつけたのです。",
        "お富坊に気に入るように、三百八十両の金はちゃんとここに持って来たよ。",
        "――そのうちにはお富も、一と晩経てば、一と晩だけ年を取るというものだ」\n「その代りお互も一と晩年を取るぜ、へッへッ。",
        "逃げ腰のお富は、彦兵衛に眼で叱られて、観念しきった手に銚子を挙げるのです。",
        "これが徳之助を救う方法と聞かされなかったら、どんなに父親が引止めたところで、四半刻（三十分）とも我慢をするお富ではなかったでしょう。",
        "酉刻から亥刻まで、呑んで、呑んで、東作はとうとう正体を失いました。",
        "少し静かにしたら、よく落着くだろう」\n「…………」\n「とんだ獣に付合いさせて、気の毒だったなア。",
        "「父さん」\n　お富は思わず声を出しました。",
        "父親の戸が妙に物馴れた滑らかさで、何にも知らずに眠っている、東作の懐中にスルスルと入って行くではありませんか。",
        "「ウ、ウン、ウ、ウ」\n　うなされたように、寝返りを打つ東作。",
        "「…………」\n　彦兵衛の右手には、キラリと匕首が光りました。",
        "街は灰を撒いたように鎮まって、朧月の精のように、ヒラヒラと飛んで来る花片。",
        "「父さん、それじゃ」\n　お富は三百八十両の小判を背負って、一歩真夜中の街へ踏出しました。",
        "「ウ、ウ、ウ」\n　ゴロリと寝返りを打った東作、それくらいのことでは、なかなか目を覚しそうもありません。",
        "「只の酒だと思って、よくも食らいやがったな、畜生ッ、どうするか見るがいい」\n　勝手から持出した手桶、井戸端へ行って二た釣瓶まで汲み入れ、満々と水を湛えたのを持って、東作の枕元に突っ立ちました。",
        "「水垢離を使わせてやる、驚くな」\n　高々と持ち上げた手桶から、ドッと一条の飛瀑、熟睡した東作の眼へ鼻へ口へ、いや、顔も襟も胸も、上半身一ぱいにブチまけたのです。",
        "「ワッ、な、何をしやがる」\n　ガバと飛起きた東作。",
        "「や、や、胴巻を抜きやがったな」\n　立ち上がって自分の懐中を捜った東作、さすがに酒の酔いも覚めました。",
        "弁天様のような娘を、そんなモモンガアの餌にしてたまるものか。",
        "仲間の仕来りは、こんな時には二挺の匕首に物を言わせる外はねえ」\n「何？」\n「さア、そいつを持って柳原の土手まで来い。",
        "行灯の影から手を出して、東作はあわてて一挺を拾いました。",
        "「しゃら臭え、来いッ、爺奴」\n　二人は毬のごとく、朧月の街に飛び出したのです。",
        "＊\n\n　それから一と月、江戸は青葉の風薫る頃となりました。",
        "三百八十両を取り返したのは、彦兵衛お富の親娘の手柄と判って、徳之助の家督相続にも、お富との祝言にも、今は文句を言う人もありません。",
        "左官の彦兵衛は仮親を立てて貰うように、強って主張しました。",
        "――万一自分の素姓が知れた時の用心だったのでしょう。",
        "増屋の主人は、それを世間並の遠慮と思い込んで、反対し続けて来ましたが、最後には折れて出て、一応増屋の親戚の養女と披露し、それから改めて正式の輿入れになりました。",
        "浜町の貧しい父親の許に、暇乞いに来たお富は、近所の人達に包囲されて、しばらくは、祝いの言葉と、羨望の感動詞と、あらゆる目出たいものの渦の中にもみ抜かれました。",
        "「まア、何て綺麗でしょう」\n「お富さんは本当に仕合せねえ」\n「時々は浜町へもいらっしゃいな」\n　そんな言葉の中に、盛装したお富と、相変らぬ布子一点の彦兵衛は、ただオロオロするばかりでした。",
        "「それじゃ、父さん」\n　やがて傾く陽、お富は尽きぬ名残を惜しみながら、店から廻された駕籠の中に納まりました。",
        "「お富、達者で暮せよ」\n　戸口まで送って出た彦兵衛の眼には、涙が光っております。",
        "「父さん、時々は横山町へ来て下さるでしょうね」\n　お富は美しい髪を気にしながら、駕籠の中から顔を出して、咲き立ての花のように、四方の空気を匂わせます。",
        "言うまでもねえ事だが、夫を大事に、御主人や御隠居によく仕えるのだよ」\n「ハイ」\n「やれやれ、これで俺も安心だ。",
        "親と娘を隔てる、町の女房、娘達、美しく華やかな夕陽の中に、あやかりものの駕籠を、どこまでも追います。",
        "「…………」\n　黙って半白の頭を振りました。",
        "涙はポロポロと、赤銅色の頬を伝わって、土間の土くれを濡らします。\n　そっと肩に手を置く者。",
        "振り返ると、\n「彦兵衛」\n　銭形平次が立っているではありませんか。",
        "「親分」\n「お慈悲は過ぎたぞ、――この上のお目こぼしは、役人方の落度になる」\n「覚悟は出来ております、親分」\n　彦兵衛は静かに後ろへ手を廻しました。",
        "さア立て」\n「親分、この彦兵衛が最後の願い、もう一つだけ無理を聞いて下さい」\n「…………」\n「お願いだ、親分。",
        "合せた手が顎の下に、涙に濡れてワナワナと顫えます。",
        "「八、見っともねえ、そんなものは引っ込めろ」\n「ヘエ――」\n　後ろから来た八五郎は、あわてて捕縄を引っ込めました。",
        "どっと起る街の歓声、花嫁の駕籠を見付けた、子供達の声でしょう。"
    ]
}
