{
    "title": "銭形平次捕物控",
    "author": "野村胡堂",
    "url": "https://www.aozora.gr.jp/cards/001670/files/56318_63897.html",
    "contents": [
        "一\n\n　かねやすまでを江戸のうちと言った時代、巣鴨や大塚はそれからまた一里も先の田舎で、田も畑も、武蔵野のままの木立も藪もあった頃のことです。",
        "が、なにぶんにも、時代も素姓も知れぬ濡れ仏で、折々の斎を献ずる者はおろか、涎掛けの寄進に付く者もないという哀れな有様だったのです。",
        "それが、いつから始まった事か、冷たいはずの石地蔵の肌が人間のように生温かくなっていることが発見されました。",
        "最初は多分、その辺で鬼ごっこでもしている、里の子供達が気が付いたのでしょう。",
        "いつの間にやらそれが、大人の口に伝わって、巣鴨、大塚、駒込界隈一円の大評判になってしまいました。",
        "大方、陽が当って暖まるんだろう」\n　そんな事を言って、一向取り合わない人達もありましたが、\n「いやに利いた風な事を言うじゃないか、嘘だと思うなら行って触ってみるがいい。",
        "まだ陽の当らねえ朝の内ほど温かで陽が高くなると、段々冷たくなるんだ。",
        "地蔵様の台石の上で、一夜のうちに寛永通宝が、ピカピカする一分金になる――そんなことは、今の人では信じ兼ねるでしょうが、その頃の人は、極めて素朴に、暢気に、この奇蹟を受け容れてしまいました。",
        "その変りようが突拍子もなく、台石の上の銭が毎晩決って変ると限らない",
        "ところが、変に射倖的な迷信を煽って、巣鴨の人肌地蔵は、十日経たないうちに、福の神のように人気と尊敬を集めてしまいました。",
        "そんなに泡食わずに、静かに物を言えッ」\n「それが静かには言えねえ、何しろ巣鴨から一と息に駆けて来たんだ」\n「どうしたッてんだ。",
        "慾張りで通った黒木長者が、自分の畑にある地蔵様だから、屋敷内に移して祀って上げるって言い出したのも無理はあるめえ」\n「なるほど」\n「ところが土地の者が承知しねえ。",
        "いかにも畑は黒木長者のものに相違ないが、地蔵様は昔からここにあったもので、誰が拵えたのか、誰が建立したかわからないはずだ。",
        "いかに長者の威勢でも、神様や仏様が儘になるわけはねえと来た」\n「それは面白いな」\n「少しも面白かあねえ、まるで百姓一揆だ。",
        "黒木長者の雇人が二三十人、木刀や手槍まで持出して、地蔵様を屋敷内に移そうとすると、土地の人は、鍬、鎌、竹槍で鎧って、そうはさせねえという騒ぎ。",
        "巣鴨はまるで戦場だ、親分、ちょいと行って、何とかしてやっておくんなさい。",
        "そんなカラ騒ぎを見通して、どこかで赤い舌を吐いてる野郎があるに相違ねえ。",
        "平次が見透した通り、ガラッ八が報告に駆け付けた後で、黒木長者と、土地の人との間に、漸く妥協案が出来上がりました。",
        "それは、石の地蔵様は、黒木長者の屋敷内に移させるが、その代り、土地の者が外から自由に出入りをして、拝むことも賽銭や供物を上げることも従来通りにさして貰いたいという条件を容れることになったのでした。",
        "そこに移された地蔵様は、急に涎掛けをしたり、香華を供えられたり、たった一日のうちに見違えるように豪勢な様子になりました。",
        "やがては雨露を凌ぐ屋根も出来るという話、寄進は言うまでもなく黒木長者で、江戸から宮大工を呼んで明日は積らせるばかりに計画は進んでおりました。",
        "三\n\n　悲しいことに黒木長者は、まだこの地蔵の肌――乙女の肌のように滑らかに暖かいという肌――に、触れてみたこともありません。",
        "日頃苦虫を噛みつぶしたような顔を、威厳そのもののように心得ている孫右衛門長者は、土地の小百姓や町人の前で、地蔵の肌に手を触れてみるような、不見識なことは出来なかったのです。",
        "翌る朝黒木長者は、夜の明けると一緒に飛起きました。",
        "誰もその辺へ姿を見せぬ前に、地蔵様の台石の上を調べてもみ、一つは人肌のように暖かいと言う、朝の内の地蔵様の肌に触れてもみたかったのでした。",
        "真に抜き足差し足という言葉を文字通り、五十男の黒木長者が地蔵様へ忍んで行く形は、まことに不思議な見物でしたが、幸いまだ誰もその辺には姿を見せません。",
        "塀に付いて廻ると、朝の光をほのかに受けて、眼の前に立たせ給うは万有還金の尊い地蔵尊と――思ったのは、黒木長者の幻覚で、台石の上に立っているはずの人肌地蔵は、薄じめりの大地に顛落して、その辺は踏み荒した人間の足跡だらけ。",
        "「あッ、これはどうじゃ」\n　地蔵の肩に掛けた黒木長者の手は、人肌どころか、なんと氷のように冷たい感触に顫え上がっているではありませんか。\n　変った事は、それだけではありません。",
        "地蔵様の様子に驚き呆れる長者の耳へ、\n「た、大変ッ、誰か、誰か」\n　と喘ぎ喘ぎ塀の内から叫ぶのは紛れもない、庭男の権助爺の声です。",
        "今開けたばかりの裏門を押して横っ飛びに飛込むと、大地の上に尻餅をついた権助は、麩に飽きた金魚のように口をモグモグさせながらも、あまりの事に声を得立てず、両手の指を交る交るに突き出して、前方に立ち塞がる、海鼠塀の土蔵を指すのでした。",
        "「アッ」\n　黒木長者も危うく尻餅をつくところでした。",
        "土蔵の息抜きの上から、直径二尺ばかり物の見事に切り抜かれて、中の真ッ黒な穴が物凄まじく、朝の光を吸い込んでいたのです。",
        "そのうちに、騒ぎを聞付けて、多勢の家の子郎党達が駆け付けました。",
        "「泥棒ッ、泥棒ッ」\n　と言ったところで、そこにはもう曲者がまごまごしているわけはありません。",
        "黒木長者を助けて、二三人の重立った番頭達が、土蔵の大戸前を開けて入ってみると、土蔵の奥に杉なりに積んだ千両箱のうち上の三つが、影も形もありません。",
        "千両というと気安いようですが、その頃の性の良い一両小判は、今（昭和六年当時）の金の相場にして二十円弱、経済状態や通用価値を考えると、百円以上にも相当しますから、千両箱一つが今の人の気持からいえば十万円にも当るわけです。",
        "その代り重さも相当で、一枚四匁の小判が千枚入ったとすると、千両の重さは正味四貫目、それに樫の頑丈な箱の目方を加えると、どうしても五貫近いものになります。",
        "安政年間に江戸城の御金蔵を破った、藤岡十郎と犬塚富蔵が、二人がかりで持出した千両箱がたった四つ、今から考えると馬鹿馬鹿しい話ですが、十両盗むと首を斬られた世の中ですから、これが徳川幕府始まって以来の大盗棒だったに相違ありません。",
        "黒木長者の土蔵、――樫と栗とで腰張りをして、その上を海鼠に塗り上げた、金庫のような土蔵を切り破って、千両箱を三つ盗み出したのですから、これは尋常一様の盗人でないことは明らかです。",
        "それを見ると、慾で固めたような黒木長者は、\n「ワーッ、大変ッ」\n　一ぺんに目を廻してしまいました。",
        "四\n\n　何か変ったことがあったら――と、この盗難を予期するともなく、ガラッ八を付けておいた平次、その日の朝のうちに一埒を聞込んでしまいました。",
        "それみろ、言わないこっちゃない」\n「親分は見透しだ、全く恐れ入ったよ。",
        "何しろ黒木長者は眼を廻す騒ぎだから、屋敷の中は煮えこぼれそうだ。",
        "黒木長者の屋敷へ着くと、その頃顔も名も売れた御用聞の銭形の平次が、神田からわざわざ駆け付けて来たというので、家の子郎党達は下へも置かぬあしらい。",
        "案内に立ったのは、番頭の藤三郎、万両分限の支配人にしては、年も若く人品も立派で、ちょっと武家の用人といった心持のある三十男です。",
        "平次は藤三郎に引廻されて、屋敷の内外、特に人肌地蔵を勧進した厳重な土塀のあたりや、そのちょうど内側になっている金蔵、切り抜かれた穴の様子や、主人孫右衛門の寝所から廊下続きになっている蔵の入口の工合などを、手数構わず念入りに調べ上げました。",
        "土蔵の海鼠壁は、あの通り見事に切り抜かれているのに、泥棒が鍵を盗んで入りはしないかという問が、あまりに迂闊だと思ったのでしょう。",
        "子供というのは、妾のお仙よりも年上で、これは日本橋に店を持って、手広く生薬を捌いている総領の初太郎が一人っきり、嫁や孫達多勢と一緒、店の方に寝泊りをして、滅多に巣鴨へは来ませんから、まだここへは顔を出しておりません。",
        "あとは番頭の藤三郎を始め、雇人ばかり、男女取交ぜてざっと十五六人、いずれも慾は深そうですが、土蔵へ穴を開けて、千両箱を三つも盗み出すような人相のは一人もなかったのです。",
        "「これで皆んなでしょうな」\n「ヘエ――」\n　平次の問に、藤三郎が答える下から、\n「お梅坊が居ねえよ」\n　と少し賢くなさそうな権助の声が突抜けます。",
        "「何！　お梅――、それは何だ」\n　平次は早くも聞とがめました。",
        "藤三郎が余計な事をと言ったように、目くばせをするのを見て取ったのです。",
        "土蔵の側に寝ているくせに、何にも知らないって言う口振りが変ですから、少し痛い目をみせているだけの事でございます。",
        "五\n\n「あッ、これは」\n　さすがに平次も驚きました。",
        "土蔵のツイ側、ガラクタを入れた物置の梁に、両腕を縛った上、猿轡まで噛まされた十五六の娘が、高々と吊されているのです。",
        "この辺は、一応見たはずの平次ですが、さすがに薄暗い梁の上までは気が付かなかったのでしょう。",
        "引き卸させてみると、汚い風こそしておりますが、さすがに娘になる年配で、埃と垢とに塗れながらも、不思議に美しさが輝きます。",
        "可哀想にお梅坊は、奉公人よりヒドい目に逢っていなさるんだ。",
        "「黙っておいで、権助、お前なんかの出る幕じゃない」\n「まア、そう言ったものさ、ね番頭さん」\n　それでも権助は、強いて抗う様子もなく、一度に溜飲を下げるとニヤリと人の好い薄笑いを残して、元の庭前へ立ち去りました。",
        "「つかない事を聞くが、お前さんは今朝土蔵へ入る時、御主人と一緒に戸前を開けて入んなさったんだね」\n「それがどうしました」\n　藤三郎は少し突っかかり気味です。",
        "土蔵の穴から這い出したらもう少し綺麗に払っておくものだよ、番頭さん」\n「何だと、私の身体に漆喰が付いている？　厭な事を言うじゃないか、十手捕縄を預かるなら、もう少し詮索をしてから口をきくものだ。",
        "元は武家の出だそうで、今はこんな事をしておりますが、妙に骨っぽいところのある男です。",
        "藤三郎の顔はあまりに平静で、こう言われながらも、何の取り乱したところもなかったのです。",
        "平次はその辺の様子を一と渡り見定めると、孫右衛門を促して奥へ入りました。",
        "しばらく緊張しきった、不安な空気が庭先をこめましたが、ガラッ八が手一杯に睨みを利かせているので、さすがに口をきく者もありません。",
        "ものの四半刻（三十分）も経った頃、平次は小脇に千両箱を抱えて勝ち誇ったように縁側に現われました。",
        "それを見ると、\n「あッ」\n　と逃げ腰になる藤三郎、ガラッ八は、\n「野郎、逃がすものか」\n　後ろからむずと組み付きましたが、一つ身体を捻ると、他愛もなく一間ばかり跳ね飛ばされてしまいます。",
        "元は武家だった藤三郎、一と通り武術の心得もあるらしく、ガラッ八ごときの相手ではありません。",
        "その日の昼下がり、後から駆け付けた子分に、藤三郎とお仙を引渡して、二人は悠々と、巣鴨を引揚げる途中だったのです。",
        "あの番頭の藤三郎と、妾のお仙が馴れ合って、金蔵へ風穴をあけたまでの話さ。",
        "一応は外から泥棒が入ったように仕組んだが、姪のお梅が、日頃から虐待されて物置に寝泊りしていることに気が付いて、もしや気取られたんじゃあるまいかと、梁に吊って俺の眼から隠そうとしたんだ。",
        "つまらない細工さ」\n「千両箱はどこにありました」\n「藤三郎の部屋を探すと言った時、本人は一向平気でいたろう。",
        "これは可怪しいと思ったから、やたらに藤三郎と眼で合図をしている、妾のお仙の部屋を探したんだ。",
        "千両箱は箪笥の奥にあったよ」\n「ヘエー、そんなものですかねえ。",
        "ところで、あとの二つはどうなったでしょう、千両箱は三つ盗られたんでしょう」\n「どこからか出て来るよ。",
        "これだけの大仕事に一と月も前から騒いだ人肌地蔵が一と役買っていないということはないな、――フム」\n「弱ったなア、往来に突っ立って眼を白黒にしていると、人様は正気の沙汰とは思いませんよ、親分」\n「ガラッ八。",
        "黒木長者の屋敷へ帰り着いたのは、未刻（二時）そこそこ。",
        "驚き呆れる人達に構わず、平次はもう一度念入りに見て廻りました。",
        "屋敷の内外、特に人肌地蔵のあたりを何遍も何遍も嗅ぎ廻して、ややたそがれる頃、漸く豁然とした顔になって、やたらに欠伸ばかりしているガラッ八を顧みました。",
        "泥棒は千両箱二つ盗って逃げた後へ、逢引か何かの都合で、藤三郎とお仙が来たんだね。",
        "泥棒に罪をなすり付けて一と箱せしめるには、こんな都合の好いことは滅多にない。",
        "藤三郎は武家出だというから、そんな仕事にかけては胆もすわっているだろう」\n「見ていたようだね、親分」\n「まア、そうでも考えなきゃア、テニハが合わねえ。",
        "七\n\n「この辺に湯屋があるだろうな」\n「ありますよ、その畑の中の道を抜けて、広い道に出ようという角が、村の湯屋になってますよ」\n「一緒に来てみるか」\n「ヘエ――」\n　妙な緊張が、ガラッ八の背筋を走ります。",
        "「御免よ」\n　湯屋の裏口からヌッと入った平次、その時はもう薄暗くなって、腰高障子に釜前の火がほのかに射しておりました。",
        "「番頭さんは居るかい」\n「何の用事だ」\n　と言う声を確かめると、ガラッ八に眼くばせして障子を引開けさせた平次。",
        "「あッ何をしやがる」\n　三助はちょうど湯加減を見ていた小桶の熱湯、そのまま平次へ浴びせようとするのを、身をかわして右手を挙げると一枚の青銭流星のごとく飛んで三助の拳を打ちます。",
        "「あッ」\n　と熱湯の小桶を取落すところへ、踏込んだ平次、有無を言わせず犇々と縛り上げてしまいました。\n　これが本当に咄嗟の間で、表の方の客は気がつかなかったくらい。",
        "「どうしたんだ、騒々しいじゃないか」\n　奥から物音を聞いて顔を出した亭主は、十手の光にへた張ってしまいました。",
        "「野郎ッ、言ってしまえ、何もかもバレてしまったぞ」\n「恐れ入りました親分、決して悪気じゃございません、昔恩になった方への義理――」\n　三助は獰猛な面構えに似気なく、一つ脅かされると、ペラペラと喋ってしまいそうな様子です。",
        "――腹からの悪党ではないな――と平次が見て取ったのも無理はありません。",
        "八\n\n　その晩子刻（十二時）過ぎ、黒木長者の厳しい土塀、ちょうど人肌地蔵の上のあたりへ、星空を背景にして、屋敷の内側から浮き上がるように攀じ登った者があります。",
        "最初のは大人で、後のは少し小柄なところを見ると、たぶん女か子供でしょう。",
        "二人は手を取って、畑道を真っ直ぐに、通りの方へ出ようとすると、\n「待て待て」\n　立ち塞がったのは、言うまでもなく銭形の平次です。",
        "「…………」\n　二人は物をも言わず、その右と左を大廻りに、サッと飛び抜けようとしたがいけません。",
        "平次は小さい方を追うと見せて、実は大きい方の影へむずと組み付きました。",
        "「おッ、手前は五位の秀じゃないか」\n「あッ、銭形の親分、面目次第もない」\n「これは一体どうしたわけだ」\n　平次は曲者を引起すと、その身体の泥などを払ってやっております。",
        "五位鷺の秀吉というやくざ者、賭博打の兇状持ですが、大した悪い事をする人間とは思われません。",
        "――五位鷺の秀の話というのは、世にありふれた筋で、大した変った事ではありません。",
        "秀吉は、何べんか財産と妹の取戻しを掛合いましたが、両親は勘当を許さずに死んだというのを口実に、何としても引渡してはくれません。",
        "妹のお梅は、提灯の灯から遠く、ぼろをつくねたように踞んだまま泣き濡れております。",
        "手前がこれをキッカケに真人間に返れば、俺は何にも知らないことにしてやろう。"
    ]
}
