{
    "title": "ある神主の話",
    "author": "田中貢太郎",
    "url": "https://www.aozora.gr.jp/cards/000154/files/52291_47760.html",
    "contents": [
        "漁師の勘作はその日もすこしも漁がないので、好きな酒も飲まずに麦粥を啜って夕飯をすますと、地炉の前にぽつねんと坐って煙草を喫んでいた。",
        "「あんなにおった鯉が何故獲れないかなあ、あの山の陰には一疋や二疋いないことはなかったが、一体どうしたんだろう」\n　その夜は生暖な晩であった。",
        "地炉に焚く榾の火が狭い荒屋の中を照らしていた。",
        "「網では獲れそうにもないから、明日は釣ってみようか、あの淵の傍で釣ってみてもいいな、釣るがよいかも知れないぞ」\n　勘作は酒の気がないので、もの足りなくてしかたがなかった。",
        "「勘作さん家かな」\n　何人かが入って来た。",
        "漁師仲間の何人かが話しに来たろうと思って庭を見ると、色の白い小柄な男が来て立っていたが勘作には見覚えのない顔であった。",
        "勘作は冷笑を浮べながら煙草を喫んでいたが、櫓の音がしだしたので湖に面したほうの障子を開けてみた。",
        "朦朧とした月の光の射した水の上に岸を離れたばかりの小舟が浮んで、それが湖心のほうへ動いていた。",
        "櫓を押ている小柄の男の姿も見えていた。",
        "「俺に獲れないものが、あんな、小僧ッ子に獲れてたまるか」\n　勘作は障子を締めて横になって煙草を喫んでいた。",
        "そして、小半時も経たないところで跫音がして小柄な男が帰って来た。",
        "勘作が舟の中へ置いてあった空笊を小脇にしていた。",
        "「勘作さん、どうだな、注文の鯉を獲って来たが」\n　勘作は起きあがって笊の中を覗いた。",
        "大きな二尺ばかりの鯉が四疋と、他に鮒や鮠などが数多入っていた。",
        "「注文の鯉を持って往けば、金をくれるだろう、これで一杯買おうじゃないか」\n\n　勘作は小柄な男を待たして置いて、その鯉を持って鯉の注文を受けている豪家へ往って二疋を売り、後の二疋を宿の旅籠へ売ってその金で酒を買って帰った。",
        "「お前さんの名はなんと云うんだ」\n　勘作が酒を注ぎながら云うと小柄な男は笑った。",
        "「名はなんでも好いじゃないか、これから朋友になったから、ちょいちょい飲みに来るよ」\n「好いとも、飲もう」\n　小柄な男は明方まで飲んで帰った。",
        "翌日になって仲間の漁師達に聞いても何人も知っている者がなかった。",
        "小柄な男はその夜をはじめとして折おりやって来た。",
        "そして勘作が漁がなくて困っていると、彼は勘作の網を持ってちょっとの間どこかへ漁に往ったが、何時でも数多の魚を獲って来た。",
        "勘作はもう小柄な男の素性を怪しいとも思わなければ、素性のことを考えもしなかった。",
        "某夜、平生のようにその小柄な男がやって来て二人で酒を飲みだした。",
        "「勘作さん、お前さんは、私をなんと思っているかな」\n　小柄な男が云うと勘作はすまして云った。",
        "そして、朝になって水の男の云った詞をおもいだしたが、気の広い勘作はすぐ忘れてしまって漁に往き、午飯に帰って飯をすまし、庭前の柿の立木に乾してある投網の破れ目を繕うていると、家の傍の路を一人の旅人が通って往った。",
        "勘作はふと水の男が笠を落すと云ったことを思いだして旅人のほうに眼をやった。",
        "と、さらさらと風が吹いて来て旅人の冠ていた笠が、ひらひらと飛んでそれが湖の水際に落ちた。",
        "「おい、おい、水へ入ってはいかん、魔物が棲んでおるから引込まれる」\n　旅人は水の中に足を入れようとして止めた。",
        "「あぶない、あぶない、そこには魔物が棲んでおる」\n　旅人は笠をそのままにして、路へあがって来て勘作に礼を云ってさっさと前方へ往ってしまった。",
        "「やい、勘作さん、おまえさんのような情なしがどこにある、おまえさんはなんの怨があって、私の仕事の邪魔をした」\n　勘作は膳前に一本飲んでいるところであった。",
        "「人間になったところで、たいしたこともない、このままで俺と何時までも旨い酒を飲もう」\n\n　勘作と水の男は、又三年ばかりの交りを続けたが、某夜水の男は又勘作に云った。",
        "彼は亥の刻になると外へ出て湖水縁の路を歩いた。",
        "前方からばたばたと足音をさして走って来る者があった。",
        "いよいよ家出女房であると思っていると、女はふと足を止めて水の中へ眼をやった。",
        "勘作は背後からそっと往って、今にも飛び込もうとしている女をしっかと抱き止めた。",
        "二人が争っているところへ女の所天はじめ隣家の者が三四人やって来た。",
        "水の男はもう勘作の家へ来て坐っていた。",
        "「おい勘作さん、お前さんは、なんと云う意地悪だ、何故私が人間になる邪魔をする」\n　勘作は莞爾莞爾笑いながら上へあがった。",
        "某夜水の男は勘作が寝ている枕頭へ来た。",
        "「私は、お前さんのおかげで悪いこともせずにやってたから、今度、神になって祭られることになった。",
        "で、そのままにして相変らず漁師をやっていたが、それから水の男も来なければ漁もなくなったので、水の男の云ったことを思い出してその年の秋船も網も捨てて西へ向って出発した。",
        "水が枯れて河原の広広とした大きな河が来た。",
        "勘作はこの河ではないかと思って、渡船場におりようとする河土手になった林の中を注意して歩いていた。",
        "と、路の上に新しい石磴があって、やはり新らしい檜の小さな鳥居が見えた。",
        "勘作はたしかにこれだと思ってその石磴をあがって往った。",
        "石磴をあがり詰めると檜の香の紛紛する小社があった。",
        "「勘作か、よう来た」\n　それは聞き覚えのある水の男の声であった。",
        "勘作は頭をあげて木連格子の間から中の方を見たがなにも見えなかった。",
        "「二三日のうちに家もできる、それまでは、堂の内で寝るがいい」\n　勘作は縁に腰をかけて、肩に打ちかけた風呂敷包を置いた。",
        "そして、土手を内へ入って人家のある方へ歩いていると、果して牛を牽いた老人がやって来た。",
        "「もし、もし、私は、今、水神様のお告げを受けたから、村へ知らしに往っております、今晩は大水が出るから、河原へ乾してある稲を執りこまないと流れると云うことです」\n　老人は半信半疑の顔をした。",
        "「この天気続きに、おかしいなあ、しかし、神様のお告げと云うことなら、村の衆へ知らすことは知らしてやろう」\n　老人は牛を牽いて帰って往った。",
        "勘作はそのまま社へ帰って、堂の上へあがってみると酒や飯が三宝に盛ってあった。",
        "「勘作、腹が空いたら、それを喫うがいい」\n　勘作はその酒を喫み、飯を喫った。",
        "水の男は姿を見せなかったが、傍で勘作の対手になった。",
        "水神のお告げを信じて稲を執り入れた者は無事であったが、それを疑ってそのままにしてあった者は皆流してしまった。",
        "村の人びとは、翌日水神の告げを知らして来た旅の男を水神の社の内に見つけて、それを神主として置くことになり、社の傍にその住居をかまえた。"
    ]
}
