{
    "title": "町内の二天才",
    "author": "坂口安吾",
    "url": "https://www.aozora.gr.jp/cards/001095/files/42959_34964.html",
    "contents": [
        "魚屋と床屋のケンカのこと\n\n　その日は魚屋の定休日であった。",
        "「相変らず、はやらねえな」\n　お客は一人しかいなかった。",
        "ハサミの使い方を忘れました、なんてえことになると町内の恥だ。",
        "毎月の例によって、本日は定休日だから、オレの頭を持ってきてやった」\n「オレはヘタだよ」\n「承知の上だ」\n「料金が高いぜ」\n「承知の上だよ。",
        "人助けのためだ」\n「ちょいとばかし血がでるぜ」\n「そいつはよくねえ。",
        "オレなんざア、ここ三十年、魚のウロコを剃るのにこれッぱかしも魚の肌に傷をつけたことがなかったな。",
        "カミソリなんてえものは魚屋の庖丁にくらべれば元々器用に扱うようにできてるものだ。",
        "お前の方が手ざわりも柔かいし、カミソリの当りも柔かくッていいや。",
        "そのデコボコ頭はウチのカミソリに合わねえから、よそへ行ってくれ」\n「オッ。",
        "源次にしては上出来だ」\n「テメエの面ア見るとヒゲの代りに鼻をそいでやりたくなッちまわア。",
        "今日限り隣のツキアイも断つから、そう思え」\n「そいつは、よくねえ。",
        "残り物の腐った魚の始末のつけ場がなくならア」\n「なア。",
        "キサマの口の悪いのはかねて承知だが、云っていいことと、悪いこととあるぞ。",
        "ウチの正坊の将棋がモノにならねえと云ったな」\n「オウ、云ったとも。",
        "町内の縁台将棋の野郎どもを負かしたぐらいが、何が天才だ」\n「町内じゃないや。",
        "人口十万のこの市に将棋の会所といえば一軒しかねえ。",
        "十万人の中の腕の立つ人が一人のこらずここに集ってきて将棋をさすのだ。",
        "この会所で五本の指に折られる一人だ」\n「そこが親馬鹿てえものだ。",
        "碁将棋の天才なんてえものは、紺ガスリをきて鼻をたらしているころから、広い日本で百人の一人ぐらいに腕が立たなくちゃアいけないものだ。",
        "たった十四で四千人に一人なら立派な天才というものだ。",
        "学業もろくにやらねえでとッぷり日の暮れるまでタマ投げの稽古をしやがって、それで、どうだ。",
        "全国大会の地区予選の県の大会のそのまた予選の市の大会に、そのまた劈頭の第一予選に乱射乱撃、コテンコテンじゃないか。",
        "寄附をだして応援にでかけて、目も当てられやしねえ。",
        "親馬鹿の目がさめないのがフシギだな」\n「野球は一人でやるもんじゃねえや。",
        "雑魚が八人もついてりゃ、バックのエラーで負けるのは仕方がねえ。",
        "その上に三年生というものがありながら、長助のピッチングにかなう者が全校に一人もいねえな」\n「全校たって女もいれてただの四五百じゃないか。",
        "このせまい町内だけをチラッと見ても、ブリキ屋の倅、菓子屋の次男坊、医者の子供、フロ屋の三平、ソバ屋の米友、鉄工所のデブ、銀行の給仕、もう、指の数が足りねえや。",
        "長助なんぞの及びもつかない凄いタマを投げる奴は、くさるほどいらア」\n「フロ屋の三平、三助じゃないか。",
        "天才てえものは、鼻たれ小僧のうちから、広い日本で四千人に一人でなくちゃアいけねえものだ。",
        "長助のヘロヘロダマにまさるタマを投げる者なら、人口ただの十万のこの市だけでも四千人ぐらいはズラリとガンクビが揃ってらア。",
        "八千万の日本中で何億何万何千何番目になるか、とても勘定ができやしねえ」\n「へ。",
        "お前の子供じゃア、とてもモノになる筈がねえや」\n「お前はどうだ。",
        "牛肉屋の牛じゃアあるまいし、それでも今日テンビン棒が一人前に担げるようになったのはお天道サマのお慈悲だなア。",
        "その倅が、クラゲの運動会じゃアあるまいし、職業野球の花形選手になれるかよ。",
        "草野球のタマ拾いがいいところだ」\n「今に見てやがれ。",
        "十年の後には何のナニガシと天下にうたわれる花形選手にしてみせるから」\n「十年の後にはウチの正坊は天下の将棋の名人だ。",
        "源床が魚屋の発狂を云いふらすこと\n\n　当節は日本中に豆天才がハンランしているようである。",
        "どれといって親の熱に変りはないが、特に熱病がハデに露出しているのは野球なぞかも知れない。",
        "お前さんが仕事をうッちゃらかして子供の野球につきあっちゃ困るじゃないか。",
        "おサシミの出前を届けに行って、三時間も帰りゃしない。",
        "小僧が二人もいるのに、お前さんが出前を届けるこたアないよ。",
        "明日からは出前にでちゃいけないよ」\n「そうはいかないよ。",
        "次週の土曜から新チームの県大会の予選がはじまるんだよ。",
        "お前さんが野球の名人で長助に手ほどきしなきゃアならないというなら話は分るけど、五間とタマを投げることもできないくせにさ。",
        "オカモチぶらさげて、自転車に片足つッかけて、電柱にもたれてさ。",
        "三時間も垣根の外から首を突きだしてるバカはいないよ」\n「うるせえな。",
        "結婚式も借着の紋付ですました野郎が、新調の紋付をきて、商売を休んで、鼻たれ小僧の手をひいて、静々と将棋大会へでかけやがったじゃないか。",
        "県の将棋大会というのがあって、各町村から腕自慢が百人ほども集った中に、最年少の正吉もいたのである。",
        "その記事と、対局中の写真までのったのである。",
        "町内から将棋の天才少年が現れたというので、ひとしきり評判がたった。",
        "将棋盤を頭上に持ち上げて我慢くらべをするワケじゃアないからな。",
        "巨人軍の川上という岩のように立派な身体の選手が、力が足りない、もっと力が欲しいと嘆いてる始末じゃないか。",
        "まず第一に長助の背丈を延ばして、ふとらせなくちゃアいけない。",
        "滋養の物を三度三度食べさせて、毎日欠かさず風呂へ入れて――」\n「ふやかすツモリかい」\n「バカヤローめ。",
        "根が四ツ足のケダモノでも、水中にいるからクジラもカバも図体がひと廻りちがってらア。",
        "いかに商売とはいえ魚だけ食べさせてちゃァ、大選手の身体はできない。",
        "牛肉とモツとタマゴを欠かさず食べさせなくちゃアいけない。",
        "うまい物を食って、存分に野球がたのしめて、学問なぞはできなくとも親の文句は食わないから、これぐらい結構なことはない。",
        "ところが金サンは野球というものを全然自分ではしたことがない人だから、こういう人に限って、人の講釈の耳学問や、書物雑誌などに目をさらして、一生ケンメイに理窟で野球を覚えこむ。",
        "選手が五年かかっても実地には身につけがたいことを、理窟だけなら半日で覚えられるから、本や雑誌を山と買いこんで東西の戦記や理論に目をさらした金サンの講釈のうるさいこと。",
        "それも遊び半分に駈けてるんじゃなくて、わざと坂道の多い難路を選んでアゴをだすほど猛烈に力走して腰を鍛えているのだな。",
        "早朝の路上にはこれに似た人々がすれちがうが、それは人間をつれて走らせてる人々じゃなくて、犬をつれてるところがちがっている。",
        "裏庭にはマキが山とつみあげられて、表は魚屋、裏はマキ屋のようである。",
        "これを見て、よろこんだのは隣家の床屋の源サンである。",
        "そう云えば、小学校の時から、どうも、おかしいな、と思うことがありましたよ」\n「小学校が一しょかい」\n「ええ、そうですとも。",
        "魚屋の金公といえば泣虫の弱虫で有名なものでしたよ。",
        "奴めの亡くなった両親が、それは心配したものですよ。",
        "それが、あなた、大人になったらガラリと変りやがって、一ぱし魚屋らしくタンカなぞも切るばかりじゃなく、変に威勢がよくなりやがったんですよ。",
        "二三年前から子供の野球に熱を入れたあげく、とうとうホンモノになりましたよ。",
        "朝はくらいうちから自転車にのって、犬と同じように子供をひいて走りまわる。",
        "夜は裏の庭で子供にマキ割りをやらせてますよ。",
        "自分は横に突っ立って、腕組みをしながら、ジイーッと見てますよ。",
        "雨が降っても欠かしたことがないから、裏の庭はマキの山でいっぱいでさア。",
        "あのマキを何に使うつもりだろうね」\n「内職じゃアないのか」\n「冗談じゃアないよ。",
        "魚屋がついでにスシを商うとか、夏は氷を商うぐらいの内職はするでしょうが、マキ屋を内職にすることはないよ。",
        "マキ割りの横に腕組みをしてジイーッと立ってる姿を見てごらんなさい。",
        "にわかに逆上して、マキ割りをふりかぶって、一家殺しをやらなきゃアいいがね」\n「フーン。",
        "穏やかじゃないね」\n「ええ、も、穏やかじゃありません。",
        "申分のない地の利をしめているから、源サンの流言はたちまち町内にひろがった。",
        "易者にたのんで豆名人を探すこと\n\n　魚屋の裏に金サンの家作があって、トビの一家が店借りをしている。",
        "そのまた二階を間借りしているのが天元堂という易者であった。",
        "天元堂は窓の下に日々カサを増していくマキの山を見るにつけて、これをなんとか安く買って一モウケしたいものだと思った。",
        "旦那のことだから、あれを売って商売なさる筈はないが、どうでしょうね。",
        "恩にきますよ」\n　金サンは天元堂が市では一二を争う将棋指しだということを思いだしたから、\n「お前は将棋が強いんだってね」\n「それで身を持ちくずしたこともありましてね。",
        "賭け将棋に凝って、もうけるよりも、損をしました」\n「それじゃアよほど強かろう。",
        "あの床屋の鼻たれは、いくらか強いか」\n「子供にしちゃア指しますが、私もあの年頃にはあのぐらいに指しましたよ」\n「へえ、そうか。",
        "すると、子供であの鼻たれを負かす者も珍しくないな」\n「そうですとも。",
        "あれよりも二三年下、小学校の五六年であれを負かすのも珍しくはありませんな。",
        "東京の将棋の会所には、同年配ぐらいで二枚落してあの子を負かすのが一人や二人はいるものですよ」\n「そいつは耳よりの話だな。",
        "このマキを元値の二割引きで売ってやるから、東京で将棋の豆天才を探してもらいたいな。",
        "床屋の鼻たれよりも二三年下で、あの鼻たれをグウの音もでないほど打ち負かすことのできる滅法強い子供をな。",
        "見たところは甚だ貧弱で、脳膜炎をわずらったことがあるようなナサケないガキがいいなア。",
        "この町へつれてきて、大勢の見物人の前で床屋の鼻たれと試合をさせて、ぶち負かしてやるんだから」\n「それじゃア二割引きでマキを売って下さいますか。",
        "モウケ仕事ですから、それでは東京へ参って、お言葉通りの豆天才を探して参りましょう。",
        "脳膜炎をわずらったことがあるようなのが居るといいけど、こればッかりは請合えないね。",
        "私はまだその子供と指したことがないから棋力の程は知らないが、向島にバタ屋の倅で、滅法将棋が強くッて柄の悪いのが一人いるそうだ。",
        "柄が悪いというのは、子供のくせに賭け将棋で食ってるそうだね。",
        "そういう奴だから、先生に世話してやろうという親切な人も、ひきとって育ててやろうという先生もいないが、小さいガキのくせに、力は滅法強いらしいな。",
        "浅草の某所に賭け将棋を商売にしているような柄の悪いのが集っている賭場のような会所があって、そのガキはそこに入りびたっていたが、今ではそこも門前払いを食わされるようになってしまったというのである。",
        "というのは、だんだんカモがいなくなってモウケがなくなったから、懐中物なぞをチョイ／＼失敬する。",
        "将棋ばかりでなく万事につけて機敏で手先が器用であるから、このガキが現れるとオチ／＼油断ができないので、門前払いを食わされるようになってしまったのだそうだ。",
        "メメズ小僧は、いねえだろうな？　エ？　いる？　おかしいね。",
        "どこにもぐってやがるか分らないから、みんながこう呼んでるんですよ。",
        "革の指輪に先の曲った針金をつけているのである。",
        "小僧愛用の板の盤で指してみると、たしかに強い。",
        "天元堂が角を落して、三番棒で負かされた。",
        "床屋の正坊なら、小僧が二枚落しても危いぐらいだ。",
        "賭け将棋の商売人をカモにしていただけあって、生き馬の目をぬくように機敏で勝負強い。",
        "ジメ／＼といつもベソをかいているような哀れな様子である。",
        "生き馬の目をぬくような機敏な才がどこに隠されてるか、とうてい外見では見当がつけられない。",
        "賭け将棋の商売人がひッかかるのもムリがないし、彼らが懐中物をすられるのもフシギがない。",
        "生き馬の目をぬくために生れてきたような小僧だなア。",
        "一見したところ、否、ジイーッとみつめても、ナメクジよりもダラシなくのびてやがるだけじゃないか。",
        "あつらえ向きのガキを発見したから、天元堂はよろこんだ。",
        "さッそく立ち帰って、これを金サンに報告したから、金サンも有頂天になって、よろこんだ。",
        "つれて帰ってくればよかったのに」\n「イエ、それがね。",
        "つれて帰れば私のウチへ泊めなくちゃアならないでしょう。",
        "カッパライを働くためにこの世に現れた虫のような薄気味わるい小僧なんですよ。",
        "旦那のウチへ泊めるなら、私ゃいつでもつれてきますがね」\n「それはいけないよ」\n「そうでしょう。",
        "ですから今度の日曜の一番で立って、つれてきます。",
        "ヒル前には戻れますから、対局は午後からということにして、もっとも、東京行きの終電事に間に合うように指し終らなくッちゃアね。",
        "オレの頭が狂っているか、お前の頭が狂っているか、実地にためしてみようじゃないか。",
        "オレが東京からガキを一匹つれてくるから、正坊と将棋をやらせてみようじゃないか。",
        "そのガキは正坊よりも二ツ年下だが、ガキの方が角をひくと云ってるぜ」\n「二ツ下といえば、小学校の六年だな」\n「そうだとも。",
        "脳膜炎をわずらッて、それからこッち、学校には上っていないそうだ」\n「正坊に角をひくなら初段だが、小学校の六年生に初段なんているもんかい」\n「東京にはザラにいるらしいや。",
        "オレの町には正坊てえ天才がいて、町の大人には手にたつ相手がいなくなって困っているが、ひとつ指しに来ないかと云ったところが、田舎の子供なら、ま、角を落して指してやろう。",
        "なんなら二枚落して指してやろうと、こういうわけだ」\n「偉い先生の弟子なのか」\n「そんなもんじゃないそうだ。",
        "しかし、きいてみると、こんなガキは東京では珍しくないそうだな。",
        "東京の偉い先生は、このぐらいのガキには見向きもしないそうだぜ。",
        "六年生で初段ぐらいじゃ、とてもモノにならないそうだ。",
        "三ツ四ツでコマを掘りはじめて、五ツ六ツでバタ／＼と大人をなで斬りにして、小学校一年の時には初段の腕にならなくちゃアいけないものだそうだなア。",
        "中学二年にもなって初段に大ゴマ落してもらうようなのは、将棋の会所の便所の掃除番にも雇ってくれないそうだ。",
        "この日曜につれてくるが、角をひいて教えてもらッちゃアどうだな」\n「よーし。",
        "ただカンベンして下さいだけじゃアすまないぞ」\n「アア、すまないとも。",
        "その折はチンドン屋を先頭に立てて、魚屋の金太郎はキチガイでござんす、という旗を立てて、オレが市内を三べん廻って歩かアな」\n「よし。",
        "戦おわりぬのこと\n\n　いよ／＼対局の当日になったが、こまったことには、この日は少年野球の準々決勝があって、ちょうど午後の試合に長助が出場するのである。",
        "おまけに相手チームには石田という県下第一と評判の高い投手がいる。",
        "長助の評判が立たなくッて、石田なんてえのが県下少年第一の投手なぞとは腑に落ちないな。",
        "そんな筈はないじゃないか」\n「ところが、そうじゃないらしいですよ。",
        "スピードといい、カーブといい、コントロールといい、ケタがちがうッて。",
        "応援に行っても仕様がないやなんて、みんなそう云ってましたよ」\n「誰だ、そんなことを云ったのは。",
        "長助にヤキモチやいてる奴だろう」\n「受持の先生も、そう云ってましたよ」\n「あいつは長助を憎んでいるらしいな。",
        "第一、町内の奴らには、投球の微妙なところが分りゃしねえ。",
        "長助の左腕からくりだすノビのある重いタマ、打者の手元でキュッとまがる。",
        "このタマの凄さは打者でなくちゃア分りゃしねえよ。",
        "こうなると、自分の倅のことだから、メメズ小僧と正坊の対局よりも心配だ。",
        "町内の者も、母校の生徒も、応援に行ってもムダだから行かないと云ってるそうだから、金サンは亢奮のためにその前夜は眠ることができない。",
        "県下の少年選手なんぞが、長助の投球がうてるかい。",
        "高校野球の選手だって、めったに歯が立つ筈がねえや。",
        "この夏休みの猛練習以来、長足の進歩をしていることを知らねえな」\n　金サンは翌朝未明に窓の外から二階の天元堂を呼び起して、\n「マゴ／＼してると一番電車に乗りおくれるじゃないか」\n「まだ、早いよ。",
        "今日の午後は長助の野球の方に行かなくちゃアならねえ。",
        "野球が終ると大急ぎで駈けつけるが、それまでは将棋の方に顔がだせないから、お前が代理でござんすと云って、よろしくやってくれ」\n「それは、ま、よろしくやるのはワケはないが、旦那もせっかくはりこんだくせに、惜しいねえ。",
        "マキはたしかに二割引で売って下さるんでしょうね」\n「売ってはやるが、メメズ小僧は負けやしまいな」\n「負けるもんですか。",
        "それでなくちゃアいけねえ」\n「今日は大丈夫かしら」\n「大丈夫だとも。",
        "正坊の二ツ年下で、角をひいて正坊に勝てるような大それたガキがいてたまるかい。",
        "ただ年下の奴が角をひくんじゃカッとして腹が立つ。",
        "静かな落着いた気持で指しさえすりゃア負ける道理がないんだとな」\n「じゃア大丈夫ね」\n「むろん、大丈夫だ。",
        "いよ／＼長助のチームが出場の番になったが、その入場に誰も拍手した者がない。",
        "応援団ばかりじゃなしに、満場の大半が拍手を送っている。",
        "優勝候補筆頭の期待のチーム、県下のホープなのである。",
        "金サンはカーブというものは曲る代りにスピードが落ちてフワ／＼浮いてくるものだと思っていたのである。",
        "金サンはムキになって、隣りの人に食ってかかった。",
        "凄いウナリじゃないか」\n「スポンジボールだからね」\n「なアに別所だって、あんなもんだよ。",
        "カーブだって目にもとまらない速さじゃないか」\n「どうかしてるな。",
        "バッタ／＼と三回まで長助チームは全員三振であった。",
        "長助はしきりに打たれて三回までに五点とられた。",
        "あの左腕からくりだす豪球――」\n「豪球じゃないや。",
        "相手のピッチャーが豪球すぎるから、そう見えるのだ」\n「ウソだい。",
        "第二投手でもあのヘナチョコの倍も速いや」\n「なるほど、速い。",
        "帰って行く長助チームの姿を認めて追いついてみると、彼らは敗戦などはどこ吹く風、まるで負けたのが愉しそうである。",
        "一回戦で負けてるのが本当なんですな」\n「そんなにみんな強いですかね」\n「つまりウチが弱すぎるんでしょうな。",
        "金サンが牛肉屋の二階へ来てみると、誰もいない。",
        "天元堂はどうしたえ？」\n「小僧をひきずって停車場へ行きましたよ。",
        "金サンは露地を通って床屋の裏口から声をかけた。",
        "お前もガッカリしたろうが、こうした方がよかったのかも知れないぜ。",
        "天下は広大だてえことが、つく／″＼分ったなア。",
        "損をかけたな」\n「お前、いくらつかった？」\n「アッハ。",
        "角落ちで、見事に三番棒でさア」\n「そうだってな」\n「マキは運んでいいでしょうね」\n「うるせえな。"
    ]
}
