{
    "title": "淫者山へ乗りこむ",
    "author": "坂口安吾",
    "url": "https://www.aozora.gr.jp/cards/001095/files/45826_39315.html",
    "contents": [
        "その娘の父は独力相当の地位と富を築きあげた実業家でありました。",
        "外見は豪放磊落にみえるが実際は至つて気の小さな善人だつたのです。",
        "一見豪放の裏側では細かいことに気がつきすぎたり拘泥しすぎたりして結局大きいことができないたちの、相当のところまでは漕ぎつけるが一流の大立物にはなれないやうな人でありました。",
        "娘に結婚の話がきまり相手の青年も選ばれてみると、この善良な父親は娘の許嫁にあまり試験官でありすぎた嫌ひがあつたやうです。",
        "もともと自分が選定し、自分からまつさき気に入つた青年であつたのに、さうして結婚の日取も定まつた後であるのに、青年を試す眼はいつかな休もうとしないのであります。",
        "さうして色々と青年の隠された心に気がつきました。",
        "若者の心には仕事も終りに近づいた老人にくらべて多くの生々しい複雑が隠されてゐることは仕方がないが、この青年は見掛けが磊落なだけ包まれるものは余計に大きくもあり醜くもあり、そのうへ人を見抜く眼光も娘の父親以上に辛辣な神経ではたらく男でありました。",
        "青年は自分の裏側の本心を看抜かれるたびに、それを隠しだてやうとはしないで却つてさらけだすやうにしました。",
        "時々は内心さうすることをてれながらも、看抜かれたものをわざと誇張して振舞ふのであります。",
        "それも老人の住居近くの最も場末の怪しげな店でした。",
        "日頃そんなことを平気にやりつけてゐる人のやうに、呆気にとられた青年の目の前でやにはに女の股間に手をさし入れやうとするのであつたが、次々と女に逃げられてしまふうちに、この人は全く逆上しきつた様子でした。",
        "さうして、それを許す女ごとに十円づつ与へ、同様の遊蕩を娘の許嫁にやらせやうとするのです。",
        "とはいへほかに恋人ができたわけではなかつたし、元来が思ひつめた女ではなかつたにせよ決して厭な許嫁ではなかつたのに、なぜか全くいはれなく気乗りが失せたといふほかに仕方がない状態でありました。",
        "即ち彼は母の手に育てあげられたわけですが、その母親は至つて大まかな女であります。",
        "子供の心も普通以上に看破りはするが、それを余り気にかけず労はりもせず全く黙過する性質でした。",
        "それは恰も世間には恋人同志厭気のさす例も沢山あるといふ一般的な現象を肯定するのあまり、現在自分の息子がその許嫁から遠のきはじめてゐることに対してもこれを人一般の宿命のやうに黙過しやうといふ有様でありました。",
        "さうして、世間には気にいらない女と不幸な結婚をしなければならない人が沢山あるやうに、息子の結婚も斯様に進行しなければならないとすればそれも仕方がないと考へたもののやうであります。",
        "男がその妻をいやだといふなら遊蕩といふこともある、さうして女は悲しさに堪えなければならない、堪えられない女もあるだらう、男も女も世の中は万事幸福にいかないのだとこの母親は思ひこんでゐるやうでありました。",
        "母親の胸をさういふ思ひがそれとなく去来した一日、彼女は息子に向つてふとこんなことを洩らしました。",
        "こんなことがキッカケになつたわけではありませんが、母の暗い忍従の思想が意志極めて固い息子の半面の心へもやがてそれとなく忍び寄る気配もあつたのです。",
        "娘は日に日に青年をただ一人の男として恋ひつのる傾きがありました。",
        "それゆゑ熱のさめはじめた青年の心を読みとらない筈はありません。",
        "けれども世馴れないためか、勝気のためか、特にそこから男の心を断定しやうとはせず、男の全てをあるがまま受け容れ、さうして男が悲しんでゐるゆゑ自分の心も悲しいのだとまるで別な風に考へたりしました。",
        "けれども彼女の本能が次第にその人を陰性にし、沈ませたり笑ひださせたり妙に鋭くさせたり、そのやうなヒステリックな表出を植えはじめてゐました。\n　そのころ青年は従来の心最も空虚なときよりも激しく、繁々と遊びはじめてゐました。",
        "さういふ悪所通ひに必ず同伴する一人の友人は、善なるものを探しあぐねたあげく、人の心の弱点に最大の愛をそそぎはじめた男でした。",
        "要するに女は誰でも君にとつては同じいことだ、君にとつて必要なのは、君の眼を瞞着しがちな、いはれのない愛他心人情を捨てさる機会を掴むことだよ。",
        "つまり結婚することも、その一つの機会を掴むことに他ならないのだ。",
        "さうして君は君の自恃心を強めていかなければならない。",
        "それを言ひ換へれば、彼はただ世の中のしきたりから、単に空虚な自卑のまねごとをしてゐることに他なりません。",
        "さて話はかくて此の物語の中に於て作者が最も語りたかつたところのものに近づいてきた、それは青年の心に根をすえた一見錯倒した姦淫の心に就てであります。",
        "青年の心は余りに若々しく走りすぎたといふことができます、走りすぎたといふことは罪を求めすぎたといふことでありました。",
        "さうして罪を求めすぎたとは贖罪を探しすぎたことであつて、彼の余りにも強い自意識は贖罪の強烈な意識によらなければ救ひを感じ得ないかの極端な考へを生じたものであるらしい。",
        "結果だけを言つてしまへば、彼は結婚の前に許嫁の娘を強姦しやうと考へたのです。",
        "青年は娘に特殊な愛情の失はれた自らを知りましたが、併し色情は失はれてゐないことも知らなければなりませんでした。",
        "結婚をするとすれば単に色情のためであらう、あはせて将来の利益のためであらう、けれどもこの結婚を棄権せしめるに足るほどの意中の女もなく利益ある条件もないとすると、結婚といふ事柄はもはやまぬかれない宿命のやうにこの青年は観念しました。",
        "そのくせ、この安手な観念が先づ第一に彼を責めつける一矢を放つことになりました。",
        "即ち彼は自ら省みて内心の醜悪さに観念せざるを得なかつたのです。",
        "そこで彼は自分の醜を救ふものは、これをまがひ物の人情によつて掩ひ隠すことではなく、まがひ物の人情を思ひきつて捨てきることだと思ひました。",
        "自分の醜を飾りなく露出し、強ひて罪を求めやうと考へました。",
        "併し彼は自分ながら走りすぎたと考へたことも事実です。",
        "併し彼の血気な心は好んで醜の露出を強ひる傾きがありました。",
        "勇者のやうに贖罪へ急ぎすぎた過ちを犯さうとしました。",
        "青年は娘を強姦することによつて自らの宿命を試みやうと考へたのです。",
        "自らの悪徳を露出することのみがその悪徳を救ふ道だと言ひきかせました。",
        "さうして全ては行はれたのちに於て、悔ゆべきは悔ひ、悔ひなきときは尚恬然と先へ進もうと考へたのです。",
        "併し以上の説明は作者の凝りすぎたこぢつけもあつたかもしれない。",
        "併し説明に手違ひはあるにしても、許嫁を強姦しやうといふ青年の考へは忽ち火の狂暴な劇しさをもつて彼の胸に焼けついてしまつたことは事実です。",
        "青年はその情慾のために睡れない夜をもつことがありました。",
        "さうして、不思議な情慾の鬼と化してしまつたのです。",
        "武州御嶽にほど近いあたりは、どこまで行つても平凡な山また山の連続です。",
        "こういふ平凡な山には樵夫のはいる小径さへ印されてゐないのが普通です。",
        "こんな山の一つに木暮山といふのがあり、その山の中腹は深い谷川に囲まれて約八段歩の広さをもつ日当りの良い草原になつてゐました。",
        "この草原の中央に形のととのつた丸太小屋があるのです。",
        "青年は夢に崩れたこの山小屋を強姦の目的の場所に選んだのです。",
        "この丸太小屋へ行くためには青梅電鉄の一駅に下車し、多摩川を渡つてのちその流れに沿ふて歩くこと一里近く、鬱蒼たる木陰に狸をまつつた祠のあるところから谷川に沿ふて山径を登るのです。",
        "登ること六七町、谷川のとある曲り角を目印しにして全く径のない対岸へ谷川を渉らなければならない、渉つたところが木暮山の麓です、草をわけ岩腹をよぢ登つて行くと突然眼の前に日当りの良い緑の草原が現れてくるのです。",
        "かやうに木暮山へ辿りつくためには谷川の奔流を徒渉しなければなりません。",
        "青年の頭に描かれた妖しい強姦の影絵は、奔流を徒渉するために、光もとどかない神秘の谷底に於て軽々と娘の肉体を抱きとり、妖蛇の流れるに似た水の上を渉るところから始まつてゐました。",
        "併し実際その地点にさしかかつたとき、青年の精密な影絵は霧散し、あまりにも息苦しい情慾のみ全身をのたうちまはつてゐるばかりでありました。",
        "まづ谷川を渉るためには、そのまへに遥か谷底へ下るといふ却々難路の過程を経なければなりません。",
        "傾斜とよぶよりも断崖に近いものですから、蔓草にすがり灌木の根に足場を定めて這ひ降りるわけですが、その木暗い谷底の差し交じる枝葉の下には光も乏しい深さまで辿りつくためには男一匹でさへ相当の労力を要します。",
        "まして娘を護りながらの道中では、娘よりも当の青年が流石の情慾をさへ忘れがちで、気の遠くなるほど疲れきつたとき谷川の森々たるせせらぎの前へ立つことができました。",
        "さうして、娘を護つて降りてきたその行動の続きだけが心の中に最も生きて動いてゐた、そのために見掛けによらない率直な表現ができたのかもしれません。",
        "その証拠には、青年は斯う言ひながら、その実は疲れきつてしまつてゐて、言ひは言ひ切つたものの暫くのうちは流れる水を凝視したまま、その行動にとりかかるといふ張りも浮んでこなければ力も浮かびでてこなかつたのでした。",
        "暫くして漸く青年が娘の方を振向いたとき、娘は訴へるやうに青年の眼をぬすみみました。",
        "それは悲しげに見え、消えるが如くに見えたのです。",
        "ひとたび娘の肉体に手を触れた以上一層の大胆な冒涜がつづいて可能のやうに思はれるにも拘らず、実際は逆に青年は娘の肉体から手を離した瞬間を境にして勇気とみに沮喪してしまつたのです。",
        "単に勇気沮喪したばかりではありません、あだかもタブーを見るごとき畏れと気おくれがいはれなく彼の全身に瀰漫してきました。",
        "さうして唐突に曾て思ひ及ばなかつた強姦に対する激越な自卑の念さへ湧きたつてきたのです。",
        "そのほか幻のやうにちらめく色々の断片的な後悔や怒りや悲しみがありました。",
        "草原の丸木小屋は屋根の下約八坪の面積があるのですが、その半分即ち四坪は単に柱によつて屋根が支へられてゐるだけの吹き曝しの土間であります。",
        "この土間には一ヶ所に穴がうがたれ、この上に自在がかけられてあつて、即ち言ふまでもなく此の家の台所でありました。",
        "残りの四坪が四壁を丸木に囲まれた居間兼寝室で、様式は和洋折衷、といふよりも、之がつまり最も自然な手のこまない様式だからに他なりませんが、先住は呑気な人で、蒲団も書物も食器も往時あつたがままの同じ場所へそつくり残してありました。",
        "彼は身体一つで片田舎の教壇へ逃れたのです、といふのは、きつと又あの谷川を渉つて帰る時があるといふ妄執があつたからに他なりません。",
        "あとで谷底の水源を探つてみると、水の流れ口に朽葉がつまつてゐるのを見出しました。",
        "玩具のやうな夢に富んだ丸木小屋も娘の心を幻想の世界へ連れさることができませんでした、なぜといへば、谷川にかかつて以来、緊張と亢奮によつて、娘はまつたくうはの空でしかなかつたからであります。",
        "娘は疲れ、消えるやうに凝縮し、孔のやうな瞳によつて訝しげに空間を探るほかには動作といふものを持ち得ません。",
        "ただ一つの動くもの働くものが加りさへすれば、それが娘の全てになるはづでありました。",
        "一寸の動き、一分の動き、あるひは一語でもよかつたのです。",
        "併しどうしても青年は然うすることができないのです。",
        "それは直ちに情慾の激流とまぢつて湧きたちました。",
        "彼は怒りにまかせて最後の一語を叫ばうとしました。",
        "さうして重苦しげに立ち上り、漸く娘の方を向き直つて唇を開いたとき、併しその瞬間に言葉は全く別の言葉に変つてゐたのでありました。",
        "いきなり彼は戸を押しひらき、光りの下へ立ち現れて背延びをせずにゐられなかつたのです。",
        "彼は娘に山小屋の由来を語り、山小屋の哲人のひととなりを語り、牛の王様となるべき筈の抱負を語り、さうして彼の最大の苦心を費した水源へ案内し、その口に一杯つまつた朽葉を見出して之を取払ひました。",
        "そのために彼等が散歩から戻つたとき、丸太小屋の水道にも再び潺湲と水が流れてゐたのでした。",
        "二人は黒百合山といふ名前に似ない岩肌のゴツ／＼した山へ登つてみました。",
        "その山がこの平凡な山波の中では一際立ちまさつた見晴らしを持つ絶景の場所であります。",
        "むしろ二人の同じ心の結び目が自然と機会をつくりだしてゐるのでした。",
        "そのために一層何物かに先を越された感じのする奇妙に不可抗的な気おくれが立ちふさがつてくるのです。",
        "彼等の帰路、彼等は再び谷川を徒渉しなければなりません。",
        "青年も憐れみを乞ふやうに娘を見、娘も憐れみを乞ふやうに青年を見て、斯うして娘は力なく青年の肩に縋りました。",
        "青年は再び情慾の激流の中にゐましたが、彼の心に泣く人のやうな苦しさ悲しさが入り乱れて走るのでした。",
        "奔流を渉る途中、わづかの動揺を利用して娘の頬にその唇を当てさへすればよかつたのです。",
        "併し彼の片意地な首はまるで堅い棒のやうに却つて不自然に直立せずにはゐられません。",
        "さうして甚だ大股に奔流を渉り終つてしまひました。",
        "この冒険の蹉跌によつて、併し娘への情慾は青年の心の中に確定しました。",
        "彼は娘の肉体を描かずに情慾を行ふことができなくなつたのです。",
        "それゆゑ青年は情念のわきたつ度にこの結婚を期待する気持を持つやうになりました。",
        "併し青年の心には尚世の中の見知らぬところに必ず清純な恋もありうることを、どうしても否定することができなかつたのは、これも詮方ない事実でありました。",
        "けれどもそのころ青年は、娘の肉体を思ひだすとき、清純な恋の存在に気おくれを感じることも少く、またその恋の必要も感じないほど激しい状態の中にありましたので、暫くのうちは万事なめらかに進んだのです。",
        "それからの二人の生活が幸福であつたか不幸であつたか、それは作者も知りません。",
        "作者の知つてゐるわづかのことは、併しこの物語の中に於ても、青年は勿論、娘も決してとりわけ幸福でもなかつたといふことであります。"
    ]
}
