{
    "title": "雪だるま",
    "author": "小川未明",
    "url": "https://www.aozora.gr.jp/cards/001475/files/51058_51770.html",
    "contents": [
        "もはや、野にも山にも、雪が一面に真っ白くつもってかがやいています。",
        "ちょうど、その日は学校が休みでありましたから、次郎は、家の外に出て、となりの勇吉といっしょになって、遊んでいました。",
        "梅の木も、かきの木も、すでに二、三尺も根もとのほうは雪にうずもれていました。",
        "そして、わらぐつをはきさえすれば、子供たちは圃の上を自由に、どこへでもゆくことができたのであります。",
        "頭の上の空は、青々として、ちょうどガラスをふいたようにさえていました。",
        "あちらこちらには、たこがあがって、籐の鳴り音が聞こえていました。",
        "けれど、二人は、そんなことにわき見もせずに、せっせと雪を運んでは、だるまをつくっていました。",
        "そして、やがてまた二人は、そこにやってきて、せっせと、雪だるまを造っていました。",
        "ほんとうに、その日は、いい天気でありましたから、小鳥も木の枝にきて鳴いていました。",
        "しかし、冬の日は短くて、じきに日は暮れかかりました。",
        "西の方の空は、赤くそまって、一面に雪の上はかげってしまいました。",
        "その時分にやっと、二人の雪だるまは、みごとにできあがったのであります。",
        "二人は、自分たちのつくった、雪だるまを目をかがやかして賞歎しました。",
        "次郎は、墨でだるまの目と鼻と口とをえがきました。",
        "二人は、明日から、この路を通る人たちがこれを見て、どんなにかびっくりするだろうと思って喜びました。",
        "そして、懐の中から自分のハーモニカを取り出して、だるまの口に押しつけました。",
        "ちょうど、だるまが夕陽の中に赤くいろどられて、ハーモニカを吹いているように見えたのであります。",
        "そして、雪の上をわたって吹いてくる風が、身にしみて寒さを感じさせました。",
        "あとには、ただひとり大きな雪だるまが、円い目をみはって、あちらをながめていました。",
        "次郎は、夕飯を食べるとじきに床の中に入りました。",
        "ゆり起こされましたので、次郎は、すぐに起きて目をこすりながら、はばかりにゆきました。",
        "そして、またもどってきて、暖かな床の中に入りました。",
        "晴れていて、雲がないとみえて、月の光が、窓のすきまから、障子の上に明るくさしているのが見られました。\n　次郎は、どんなに、だれも人のいない家の外は寒かろうと思いました。",
        "それで、すぐにねつかれずに、床の中で、いろいろのことを考えていました。",
        "圃のあちらで、だれか、ハーモニカを吹いているものがあったのであります。",
        "こんなに暗く遅いのに、そして寒いのに、独りで外へ出ているのだろうか……。",
        "翌日起きてから外に出てみますと、圃の中には、昨日つくった雪だるまが、そのままになっていました。",
        "雪だるまは、ハーモニカを口に、往来の方を見守っていました。",
        "だれが、そんな夜中に、ハーモニカを吹くものか？」\n「そんなら、きっとお化けだよ。",
        "次郎はいいましたけれど、勇吉は、ほんとうにしませんでした。",
        "こんどは次郎は、だれが吹いているか、それを見ようと、勇気を出して、戸口まで出てのぞいてみました。",
        "脊の高い、黒いやせた男が、雪だるまと話をしていました。",
        "その男のようすは、どうしても魔物であって、人間とは見えませんでした。",
        "からだは全体が、細く黒かったけれど、目だけは、光っていました。",
        "「明日の晩には、うんと雪を持ってきよう。」と、黒い魔物はいいました。",
        "その中に、黒い魔物は、かきの木の枝に飛び上がりました。",
        "そして、悲しい声で身にしみるような叫びをあげると、長い翼をひろげて、遠くへと飛んで消えました。"
    ]
}
