{
    "title": "明るき世界へ",
    "author": "小川未明",
    "url": "https://www.aozora.gr.jp/cards/001475/files/51080_48559.html",
    "contents": [
        "一　小さな芽\n\n　小さな木の芽が土を破って、やっと二、三寸ばかりの丈に伸びました。",
        "あの堅い土の下にくぐっている時分には、同じような種子はいくつもあった。",
        "そして、暗い土の中で、みんなはいろいろのことを語り合ったものだ。",
        "「早く、明るい世の中へ出たいのだが、みんながいっしょに出られるだろうか。",
        "一つの種子がいうと、\n「それはむずかしいことだ。",
        "しかし出たものは、死んだ仲間の分も生きのびてしげって、幾十年も、幾百年も雄々しく太陽の輝く下で華やかに暮らしてもらいたい。",
        "もし、二つなり、三つなりが、いっしょに明るい世界へ出ることがあったら、たがいに依り合って力となって暮らしそうじゃないか。",
        "しかしみんなが明るい世界を慕ったけれど、そのかいがなく、土の上に出ることを得たものは、ただ一つだけでありました。",
        "こうして、一本の木の芽は、この世界に出たが、見るもの、聞くものに心を脅かされたのであります。",
        "みんなの希望まで、自分の生命の中に宿して、大空に高く枝を拡げて、幾万となく群がった葉の一つ一つに日光を浴びなければならないと思いましたが、それはまだ遠いことでありました。",
        "最初、この木の芽の生えたのを見つけたものは、空を渡る雲でありました。",
        "けれど、ものぐさな無口な雲は、見ぬふりをして、その頭の上を悠々と過ぎてゆきました。",
        "それは、代々からの神経に伝わっている本能的のおそれのようにも思われました。",
        "あのいい音色で歌う鳥は、姿もまた美しいには相違ないけれど、みずみずしい木の芽を見つけると、きっと、それをくちばしでつついて、食い切ってしまうからです。",
        "そのくせ、鳥は木が大きくなってしげったあかつきには、かってにその枝に巣を造ったり、また夜になると宿ることなどがありました。",
        "そんなことを予覚しているような木の芽は、小鳥に自分の姿を見いだされないように、なるたけ石の蔭や、草の蔭に隠れるようにしていました。",
        "口やかましい、そして、そそっかしい風が、つぎに木の芽を見つけました。",
        "おまえの枯れた年老った親は、よくこの野原の中で俺たちと相撲を取ったもんだ。",
        "この世界は広いけれど、ほんとうに俺たちの相手となるようなものは少ない。",
        "はじめから死んでいるも同然な街の建物や、人間などの造った家や、堤防やいっさいのものは、打衝っていっても、ほんとうに死んでいるのだから張り合いがない。",
        "そこへいくと、おまえたちや、海などは、生きているのだから、俺が打衝ってゆくと叫びもするし、また、戦いもする。",
        "なんでも駆けまわっていたり、争ったり組みついたりすることが大好きなのだ。",
        "「しかし、おまえは、大木になる芽ばえだとはいうものの、それまでには、おおかみに踏まれたり、きつねに踏まれたりしたときには、折れてしまおう。",
        "宇宙の浮浪者である風は、語って聞かせました。",
        "哀れな木の芽は、風のいうことをともかくも感心して聞いていましたが、\n「それなら、どうしたら、私は強くなるのですか。",
        "風は、いちだんと悲痛な調子になって、\n「それには、俺がおまえを鍛えるよりしかたがない。",
        "いまおまえは、まだ小さくて教えても歌えまいが、いんまに大きくなったら俺の教えた『曠野の歌』と、『放浪の歌』とを歌うのだ。",
        "おまえは、その姿を見たか、\n魔物か、人間か。",
        "黒い着物をきて\n破れた灰色の旗がひるがえる。\n\n　風は、歌って聞かせました。",
        "木の芽ばかりでなく、野原に生えていた、すべての草や、林が、驚いて騒ぎ出しました。",
        "中にも、この小さな木の芽は、柔らかな頭をひたひたとさして、いまにもちぎれそうでありました。",
        "粗野で、そそっかしい風は、いつやむと見えぬまでに吹いて、吹いて吹き募りました。",
        "木の芽は、もはや目をまわして、いまにも倒れそうになったのであります。",
        "このとき、太陽は、見るに見かねて、風をしかりました。",
        "おまえが騒ぎ狂いたいと思ったなら、高い山の頂へでも打衝るがいい、それでなければ、夜になってから、だれもいない海の真ん中で波を相手に戦うがいい。",
        "風は、太陽に向かって飛びつきそうに、空へ躍り上がりました。",
        "「私は、この小さな木の芽をいじめるのではありません。",
        "強く、強く、強くならなければ、どうしてこの曠野の真ん中でこの木の芽が育い立ちましょう。",
        "そうするには私が、木の芽を、強くするように鍛えなければならないのです。",
        "」\n　太陽は、あきれたような顔つきをして、しばらくぼんやりと見下ろしていましたが、\n「私のいうことを守らんと、おまえを三千里も四千里も遠方へ追いやってしまうぞ。",
        "これから、芽が大きくなるまで、おまえはけっして、あんなに烈しく吹いてはならない。」と、太陽は風に命じました。",
        "風は、声低く、「放浪の歌」をうたいながら、海の方をさして去ってしまいました。",
        "後で、太陽は哀れな木の芽をじっとながめたのであります。",
        "木の芽は、生まれて出た世の中が予想をしなかったほど、複雑なのに頭を悩ましました。",
        "太陽は、怪しんで聞きました。\n　木の芽は、風に吹かれて、体がたいへんに疲れてきました。",
        "そして、のどがこのうえもなく渇いていたので、ただ雨の降ってくれることを望んでいましたが、しかし、そんなことを口に出していいもされずに、不安におそわれて震えていたのです。",
        "「かわいそうに、おまえは、ものがいえないほど寒いのか。",
        "太陽はいいました。\n　そして、太陽は、急に熱と光をましました。",
        "そして、やっと地の上に伸びたばかりの木の芽は、小さな葉がしぼんで、細い幹は乾いて、ついに枯れてしまいました。",
        "太陽は、そのことには気づかずに、日暮れ方まで下界を照らしていました。",
        "人々は、長い間の版で押したような生活に疲れていました。",
        "毎日同じようなことをして、朝になるとはね起きて、働き、食い、そして日が暮れると眠ることにも飽きてしまいました。",
        "「ああ、なんで俺たちは、産まれてきたのだろう。",
        "毎日、こんなような同じことを繰り返して死んでしまわなければならないのか？」と、人々はため息をついていいました。",
        "そして、秋がくる時分には、どこの林も、丘も、森も、黄色になって風のまにまにそれらの葉が散りはじめました。",
        "冬が過ぎ、また春がめぐってくるというふうに繰り返されたのであります。",
        "この国には、昔からのことわざがありまして、夏の晩方の海の上にうろこ雲のわいた日に、海の中へ身を投げると、その人は貝に生まれ変わる。",
        "また、三年もたつと、海の上にうろこ雲がわいた日に、その貝は白鳥に変わってしまう。",
        "白鳥になると自由に空を飛ぶことができる、白鳥は遠い、遠い、沖のかなたにある「幸福の島」へ飛んでゆくというのであります。",
        "「幸福の島があるというが、それはほんとうのことだろうか。",
        "」\n　ある人が、この国でいちばん物知りといううわさの高い人に向って問いました。",
        "物知りはもうだいぶ年をとった、白髪のまじった老人でありました。",
        "幸福の島へゆけば、いまこの国でまちがっているようなことは、たとえ見ようと思っても見られない。",
        "岩を破れば、金・銀・銅・鉄などが光っている。",
        "野原には花が咲き乱れ、田や、畠にはしぜんと穀物が茂っている。",
        "そこへさえゆけば、人は眠っていて楽に生活がされるから、たがいに争うということを知らない。",
        "波が荒いし、恐ろしい風が吹く、また、深い海の中には魔物がすんでいて、通る船を覆してしまう。",
        "だれも、まだその島にいったものがないが、島には、人間が住んでいるということだ。",
        "また幸福の島の女は、天使のように美しいということだ。",
        "昔から、その島へいってみたいばかりに、神に願をかけて貝となったり、三年の間海の中で修業をして、さらに白鳥となったり、それまでにして、この島に憧れて飛んでゆくのであった。",
        "白い鳥は、その島にゆくと、花の咲いている野原の上で舞うのである。",
        "またあるときは、いつも緑の色の変わらない林の中で歌い、あるときは、美しい女の肩に止まって愛されもするというが、じつに不思議なことだ。",
        "「なぜ、こんな不思議な話をもっと早く、みんなに聞かせてはくださらなかったのですか。",
        "「こういう話は、世の中を騒がせるものだから、あまりしないほうがいいと思ったのだ。",
        "この話は、いつか国じゅうに伝わり広まったのであります。",
        "生活に興味を失っている若い人々の中では、毎日うなだれて沈んでいるものもありましたが、一命を賭けても、幸福の世界を見いだしたいと思ったものもありました。",
        "そして、夏の日が海のかなたに傾いて無数のうろこ雲が美しく花弁のように空に散りかかったときに、身を投げて死んだものもありました。",
        "こうして、死んだ人々に対しては、だれも悲しいというような感じを抱きませんでした。",
        "このままこの国に朽ちてしまって土となるよりは、生まれ変わって幸福の島へゆくことがどれほど楽しい愉快なことであるかしれなかったからです。",
        "海は、永久にたえず美妙な唄をうたっています。",
        "その唄の声にじっと耳をすましていると、いつしか、青黒い底の方に引き込められるような、なつかしさを感じました。",
        "まれには、月の光が、波の上を静かに照らす夜になってから、感がきわまって、とつぜん海の中に身を躍らしたものもあったのです。",
        "生まれ変わるという信仰が、どれほど味気ない生活に活気をつけたかしれません。",
        "「死」ということがこんなに、このときほど意義のあることに思われたかわかりません。",
        "」\n　多くの人々の中には、身を海に投げてしまって、はたして、ふたたび生まれ変わるだろうかという疑いをもったものもおります。",
        "その人々は死なずに、どんな冒険でもやってみて、その島へたどり着きたいものだと思いました。",
        "その島へ渡るまでには怖ろしい風の吹いているところがある。",
        "その用意が十分できるなら、ゆけないこともないだろう。」と、なんでも知っている老人は答えました。",
        "考え深い、また臆病な人たちは、たとえその準備に幾年費やされても十分に用意をしてから、遠い幸福の島に渡ることを相談しました。",
        "それからというものは、みんなは働くことに張り合いを得ました。",
        "あるものは、海を渡る船について工夫を凝らしました。",
        "またあるものは、その島についてからのことなどを研究して頭を悩ましました。",
        "しかしその悩みは、行く末の幸福を得ることのために愉快でありました。",
        "早く、その未知の島にゆきたいものだとみんなは心で思いました。",
        "どんな困難や辛苦がこの後あってもそれを切り抜けてゆこうという勇気がみんなの心にわいたのであります。",
        "太陽は、赤く、暮れ方になると海のかなたに沈みました。",
        "そのとき、炎のように見える雲が地平線に渦巻いていました。",
        "「幸福の島は、あの雲の下のあたりにあるのだろう。",
        "やがて、日がまったく沈んで、空の色がだんだん暗くなると、地平線は波に洗われて、雲の色の消えてゆくのを惜しんだのであります。",
        "ある日のこと、人々がいつものごとく、海岸に立って沖の方をながめていました。",
        "そのとき、なにか一つ黒い点のようなものが、夕空をこなたに向かってだんだん近づいてくるように見えたのであります。",
        "みんなはしばらく、目をみはってそのものに気をとられていました。",
        "「幸福の島から、魁をして、こちらの国へやってきたのではないか。",
        "」\n「なんにしても、いまに着いたら、すこしぐらい沖のようすがわかるだろう。",
        "みんなは、くびを差し伸ばして黒いもののこの岸に近寄るのを待っていました。",
        "すると、小さな船で、それには三人のものが乗っていたのであります。",
        "船から下りた三人のものは、目ばかり鋭く光って、ひげは黒く、頭髪はのびて、ほとんど、骨と皮ばかりにやせ衰えていたのです。",
        "十年ばかりまえに沖へ出て、大風のために遠くへ流されたものだ。",
        "人々は、十年ばかり前にあった大暴風雨の夜のことを記憶から呼び起こしました。",
        "そして、三人のものがいまだに行方不明であることを思い出したのであります。",
        "おまえたちは、幸福の島にでも救われていたのか？」と、群集の中から、一人がいいました。",
        "そのとき、三人の中一人が、自分の耳を怪しむように、大きな声で聞き返しました。",
        "幸福の島に長い間、住んでいたかと聞くのだ。",
        "「ばかにするのか？　地獄から、やっと逃げ出してきた俺たちに向かって、幸福の島とはなんのことだ？おまえがたは、久々で帰ってきたものを侮辱するつもりなのか。",
        "みんなは、意外なできごとに驚いて、三人をやっとのことでなだめました。",
        "「ちょうど、ここから見ると、あの太陽の沈む、渦巻く炎のような雲の下だ。",
        "俺たちはどうかしてこの島から逃げ出したいものだと思ったけれど、どうすることもできなかった。",
        "日が暮れると海辺へ出ては、火をたいて、もしやこの火影を見つけたら、救いにきてはくれないかと、あてもないことを願った。",
        "三人は、ついに丘の上の獄屋に入れられてしまった。",
        "そして、長い間、その獄屋のうちで月日を送ったのだ。",
        "たまたま月の影が、窓からもれると、その月を見て遠い海のかなたのふるさとをしのんだ。",
        "ある晩のこと、三人は、その窓から逃げ出した。",
        "そして、ようようの思いで、助かってここまで逃げてきたのだ。",
        "みんなは、年寄りの物知りにあざむかれたことを憤りました。",
        "あの老人が、自分でいきもしない『幸福の島』などというものを知っているはずがなかったのだ。",
        "そして、あの老人のおかげで幾人海の中へ身を投げて死んだかしれない。",
        "」\n　みんなは、老人を海岸へひきずってきました。",
        "すると、老人は、案外平気な顔をしていいました。",
        "しかし、それがいま『禍の島』に変わってしまったのだ。",
        "」\n　けれど、みんなは老人のいうことを承知しませんでした。",
        "そしてついに老人を三人の乗ってきた小船に乗せて、沖の方へ流してしまいました。",
        "もうこれからは、みんな物知りなどというものがいなくて、この国の人々が迷わされる心配のないのを喜びました。",
        "しかし、そうした喜びもつかのまのことでありました。",
        "みんなは、また、前のように生きている望みを失ってしまいました。",
        "なんのために、自分らは、こうして味気ない生活をつづけなければならぬのか。",
        "未知の世界に憧れる心は、「幸福の島」でも、また、「禍の島」でも、極度に達したときは変わりがなかったからです。",
        "とにかく、みんなは、たがいに欲深であったり、嫉妬しあったり、争い合ったりする生活に愛想をつかしました。",
        "そして、これがほんとうの人生であるとは、どうしても真に信じられなかったのであります。"
    ]
}
