{
    "title": "なまずとあざみの話",
    "author": "小川未明",
    "url": "https://www.aozora.gr.jp/cards/001475/files/52650_74229.html",
    "contents": [
        "その面に、日の光はあたって、深く、なみなみとあふれるばかりの、水の世界が、うす青くすきとおって見えるように思われました。",
        "この不思議な殿堂の内には、いろいろの魚たちが、おもしろおかしく、ちょうど人間が地の上で生活するときのように、棲息していたのであります。",
        "なかでも、小さな子供たちは、毎日群れをなして、水面へ浮かび、太陽の照らす真下を、縦横に、思いのままに、金色のさざなみを立てて泳いでいました。",
        "そして晩方、岸の暗いすみの巣のあるところへ帰ってくると、自分の親たちや、またほかの魚たちに、見てきたいろいろのことを物語ったのでした。",
        "そのときは、おれたちは、波の中へ巻きこまれようとした。",
        "やっと急いでほどへだたった、安全な場所へ避けることができた。",
        "船の上では、ほおかむりをした男が、たばこをすっていた。",
        "お父さんや、お母さんたちも、気をつけんければならん……。",
        "水の中は、いっそう、暗く、うるわしいものに思われました。",
        "このとき、銀のお盆を流したように、月が照らしたのです。",
        "「おまえたちも、あんまり方々を遊び歩かないほうがいいよ。",
        "私たちは、今日も無事に幸福に、送ることができたと思うのだよ。",
        "そして、魚たちは、巣の深みへじっとして、静まったのであります。",
        "このとき、ひとり、なまずのおばさんは、穴の中から出て、だれはばかるものもなく、大きな口を開けて、水の中で、盲目になって、まごついている虫どもをのみはじめたのでした。",
        "おばさんの頭にさしている長い二本のかんざしは、月の光が水の中までさしこんだので、気味悪く光ったのです。",
        "「昼間は、いろいろな魚たちが、わいわいいっているので、うるさくてしかたがないが、夜は私の天下だ。",
        "なまずのおばさんは、大きな口でぱくぱくやりながら、へびのようにしなやかな尾をひらひらさして歩いていましたが、そのうちに、すさまじい勢いで、うなって、体を四苦八苦にもみ、ゆり動かすと、いくたびも水の中で転動しながら、どこかへ姿をかくしてしまいました。",
        "物蔭から、このようすを見ていた魚がありました。",
        "？」\n「あのしゅうねん深い、おそろしいおばさんが、あんなに苦しんだのを見たことがない。",
        "なんでも、思いがけない敵のために、ひどいけがをしたのですよ。",
        "終日だれと話をするものもなく咲いていたのです。",
        "ただ、自分の姿の水の面にうつるのと、おりおり、音もなく雲が、影を水の上に落として過ぎてゆくのを、ながめたばかりでした。",
        "あざみは、咲いてから、まだ間のないときでした。",
        "ある朝一ぴきのなまずが、すぐ目の下に、岸のすみに白い腹を出して苦しんでいるのを見ました。",
        "どうしたのだろう？　と、あざみは、だまっていました。",
        "しかし、日が明るく、水の面を照らしても、なまずは、おなじところに起き直ったと思うと、いつのまにか、また白い腹を出して仰向いて、もだえていたのです。",
        "「どうしたのですか？」と、あざみの花は、ついに呼びかけました。",
        "もうすこしで水の上へ引き上げられるところでしたが、やっと糸を切ってやりました。",
        "けれど、針がのどに残っていて苦しくてしようがありません。",
        "私は、もう長い間、この川に生きてきましたが、こんどばかりは死ななければなりません。",
        "あざみは、よく、なまずを見ますと、なるほど、年をとっていました。",
        "小さな魚たちが、気味悪がっているおばさんは、このなまずであるかと、しみじみとながめたのでした。",
        "しかし、あざみは、いま、この苦しんでいるなまずにたいして、同情せずにはいられませんでした。",
        "私は、この岸に咲いて、あなたのお苦しみなさるのを見るばかりで、どうすることもできません。",
        "なまずは、また白い腹を出して倒れたが、やっと力を出して起き上がった",
        "この深い水底にすんでいる私たちが、どんな悪いことを人間にたいしてしたでしょうか？」\n　なまずは、そういったことさえやっとでした。",
        "あざみは、なまずのいうことに、耳をかたむけているうちに、人間が、自分を毒々しい、野卑な花だといって、足げにしたことを思い出しました。",
        "そのとき、人間は、すみれの花をかわいらしい花だといってほめたのです。",
        "「ほんとうに、いつ私たちは、人間にたいして、にくまれるようなことをしたか。",
        "すべてが同じ花だのに、なぜ差別をつけなければならぬのか……。",
        "あざみは、思ったが、口には出さずに、\n「あなたのおうらみなさるのは、もっともです。」といいました。",
        "その日の晩方、なまずは、白い腹を出したきり、もう起き直りませんでした。",
        "小さな魚たちは遠くから、この有り様をながめていたが、急いでこのことを親たちに告げるために、姿を消してしまった。",
        "二、三日たつと、あざみの花は、黒く色が変わってしまった。",
        "たまたま飛んできたちょうが、これをながめて、\n「この花は、病気だろうか？」といって、止まらずに飛び去ってしまったのです。\n　なやみと、うれいのために、あざみの花は、黒くなってしまったのでした。",
        "都からきた、植物学者が、この川のほとりを歩きました。",
        "もっとこのあたりをたずねたら、新しい、不思議な植物が発見されないものでもないと、目をさらにして歩いていました。",
        "ちょうどその後へ、昨日のちょうが飛んできて、\n「あの気の毒な、病気のあざみはどうなったろう。",
        "すると、むざんにも、だれにか、ちぎられてしまっていたので、ちょうは、あわれな花の運命に同情せずにはいられなかったのです。",
        "あざみの花を散らさないようにと、帽子にさしていたが、窓によりかかっているうちに居眠りをしました。",
        "花は、もうまったくしおれかかっていたので、風の吹くたびに、汽車の窓から、過ぎる村々へ、散って飛んでゆきました。",
        "原因不明の軽い熱病が、村々へ流行したのは、その後のことです。",
        "しかし、日がたつと、いつしかその病気も、あとかたなく消えてしまいました。"
    ]
}
