{
    "title": "洪水大陸を呑む",
    "author": "海野十三",
    "url": "https://www.aozora.gr.jp/cards/000160/files/3050_20669.html",
    "contents": [
        "ふしぎな器械\n\n「ぼく、生きているのがいやになった」\n　三四郎が、おじさんのところへ来て、こんなことをいいだした。",
        "子供のくせに、今からそんなことをいうようじゃ心ぼそいね。",
        "しかしだ、生きているのがいやになったなどというのは人間として卑怯だと思う。",
        "また人間というものは、もっと広い世界へ目をやり、遠い大きな仕事のことを考えなくてはならない。",
        "いや、そんなお説教をするよりも、今おじさんが三四郎君を一万年ばかり前の世界へあんないしてあげよう。",
        "おじさんがこしらえた器械をつかえば、そういう古い時代の有様が見えるんだ。",
        "映写幕にうつる古代の人々が、ものをいうときに、口をうごかす。",
        "その口のうごかし方から、彼らがどんなことをばをしゃべっているのかを、ほんやくすることもできるのだ。",
        "しかしこのほんやくことばは、画面の上で、私たちの方へ向いていて、口をうごしかしている人にかぎるんだ。",
        "つまりこの器械は、一万年前なら一万年前の光景が、光のエネルギーとして、宇宙を遠くとんでいくのだ。",
        "そして他の星にあたると、反射してこっちへかえってくる。",
        "それは、大事なところになると、おじさんが説明をしてくれたから、なおさらよく分ったのだ。",
        "約一万年前の世界が、おじさんの器械の映写幕の中に見えているのだ。",
        "なんというおどろき、なんというふしぎ！\n　その場面の多くは、上から下を見た光景であった。",
        "おじさんは、ときどき器械のスイッチを切りかえて、ななめ上から見た光景も見せてくれたが、",
        "ま横から見たところや、正面から見たところは、ほとんど出てこなかった。",
        "それは横へ出る光は、他の部分から出る光にじゃまをされて、純粋な形では出にくい。",
        "「なんでしょうね、山脈のむこうに二つ光っているものがありますね」\n　三四郎は、おじさんにたずねた。",
        "「あれは月だよ」\n　器械の目盛をあわせていたおじさんは、かんたんに答えた。",
        "それがために、当時地球に住んでいた人類は、どんな目にあったか。",
        "今おじさんは、地表の光景をもっとはっきり出そうとして一生けんめいやっているのだよ。",
        "さあ、これから画面の方を移動して行くよ。",
        "当時、世界の文化はアトランチス大陸に集っていたのだ。",
        "たくさんある目盛盤をいくどもうごかし、そして計器の針をみては、また目盛盤をうごかすのであった。",
        "その間に、映写幕にうつっている像はいくたびかぼんやりとなり、またいくたびか川のように流れ、それからまた、たびたび消えた。",
        "だが、そのうち像は次第にはっきりして来た。",
        "山が見え、川が見え、それからりっぱな建築物が見えだした。",
        "やがて焦点が地上にはっきりあうと、道をあるいていく人々の姿が見えるようになった。",
        "ちょうど、ビルの三階ぐらいから地上を見下ろしたような調子であった。",
        "こんなに道義がすたれては、生きているのがいやになった”\n“あくことをしらないこの頃の人間の欲望。",
        "禽獣の世界だ”\n“今に、天のおさばきがあろう。",
        "気味のわるいことだ”\n“天のおさばきは近くにせまったぞ。",
        "今となってはおそいかもしれないが、わしはもう一度人々にそれを知らせて、反省をうながそう”\n“それがいい。",
        "わしも生命のあるかぎり、悪魔にとりつかれている人を一人でもいいから神の国へ引きもどすのだ”\n　二人のアトランチス人は、そこで話をやめて、しずかに祈りをささげると、右と左とに別れた。",
        "三四郎の目には、いつしか涙がやどっていた。",
        "信仰のあつい二人のアトランチス人の胸中を思いやっての涙であった。",
        "兄月にくらべて、もう二三百倍の大きさになっている。",
        "その怪月の下に、アトランチス人たちが集ってふるえ、のろいの声をあげ、やけになって人殺しをし、またしずかに神に祈りをあげているのが見えた。",
        "神へささげるかがり火か、それとも賊が民家に放った火か。",
        "ものすごい光景に、三四郎はたびたび目をふせねばいられなかった。",
        "すごい火花と焔と電光が、たがいに交じりあって、目もくらむほどだ。",
        "波はさかまき、雲とも湿気とも煙ともつかないもやもやしたものが触接面のところから空高くまいあがる。",
        "月は、ときどき空の方へとびあがり、そのあとでまた落ちて来て、地球に衝突する。",
        "月がとびあがったときに見えたが、あの死灰のようであった月が、今はその下半分が炉の中へほうりこんだ石炭のように赤く赤くもえあがっているのだった。",
        "三四郎は、天変地異のおそろしさに、大きな声をあげてその場にうち伏した。",
        "下半分はアトランチス大陸が、鯨の背のように黒ずんで、海の上に浮かんでいた。",
        "あたらしい大陸が出来て、それがうごき出したのかと思ったくらいであったが、事実は黒い海水がふくれあがったのだ。",
        "高く高くアトランチス大陸の山脈よりももっと高く！　そしてそのふくれた海は、ずんずんと大陸へ近づいて来るのであった。",
        "そしてすばらしい文化を持ったその大陸が、永遠に波の下にのまれてしまうのだ。",
        "三四郎は、おそろしくも悲しきアトランチス大陸と人と生物との最後を見とどけた。",
        "そのために彼は、全身の力をつかい切ったと思った。",
        "希望の光は\n\n「なぜ――なぜアトランチス大陸は、海の下に沈んでしまったの」\n　三四郎は、あえぎながら、たずねた。",
        "「月の一つがなくなったら、地球の上の潮のみちひきが急にかわったのだ。",
        "月の海水に働く引力によって、潮のみちひきが起り、また海の水の高さがきまるのだ。",
        "月が一つなくなったために、アトランチス大陸のところでは海の水位があがって、大陸をのんでしまったのだ。",
        "だってアトランチス大陸は亡んだが、それから一万年以上たって今はどうであろう。",
        "アトランチス時代には、思いもつかなかったことだが、今は人類は空をとぶことも出来る。",
        "また原子力を使って、大きな土木仕事をおこしたり、宇宙旅行をすることも、やがて出来るのだろう。",
        "もしアトランチス時代に飛行機があり、原子力を使うことを知っていたら、多数の人が、他の大陸へ渡って生き残ったかもしれない。",
        "だから人類全体として考えると、わたしたちはやっぱり飛行機をうんと持っていることになるんだ。",
        "日本人がもっともっとりっぱな行いをするようになって、世界の人々から信用されるようになったら、そのときには日本人にも飛行機をのりまわすことが許されるだろう。",
        "じゃあ、ぼくたちは今からうんと勉強をしておかなくてはね。",
        "それよりも、ぼくはうんと長生きをしたいと思うようになりました。"
    ]
}
