{
    "title": "ルルとミミ",
    "author": "夢野久作",
    "url": "https://www.aozora.gr.jp/cards/000096/files/925_21796.html",
    "contents": [
        "むかし、ある国に、水晶のような水が一ぱいに光っている美しい湖がありまして、そのふちに一つの小さな村がありました。",
        "そこに住んでいる人たちは親切な人ばかりで、ほんとに楽しい村でした。",
        "この村に何かしら悲しいことがあると云い伝えられておりました。",
        "この村にルルとミミという可愛らしい兄妹の孤児が居りました。",
        "お父さんはそれを恥かしがって、或る夜、二人の兄妹を残して湖へ身を投げてしまいました。",
        "その時、この湖の水は一面に真黒く濁っていたのでした。",
        "そうして、ルルとミミのお父さんが身を投げると間もなく、湖はまたもとの通りに奇麗に澄み渡ってしまったのでした。",
        "それから後、この村のお寺の鐘を造る人はありませんでした。",
        "夜あけの鐘も夕暮れの鐘も、または休み日のお祈りの鐘もきこえないまま、何年か経ちました。",
        "村の人々は皆、ルルとミミを可愛がって育てました。",
        "「早く大きくなって、いい鐘を作ってお寺へ上げるのだよ。",
        "死んだお父さんを喜ばせるのだよ」\n　ルルはほんとにそうしたいと思いました。",
        "ミミも、早くお兄さんが鐘をお作りになればいい。",
        "それはどんなにいい音がするだろうと、楽しみで楽しみでたまりませんでした。",
        "そうしてよく湖のふちに来て、はるかにお寺の方を見ながらいつまでもいつまでも立っておりました。",
        "「おおかたお寺の鐘撞き堂を見て、死んだお父さんのことを思い出しているのだろう。",
        "ほんとに可愛そうな兄妹だ」\n　と村の人々は云っておりました。",
        "「水が濁るとよくないことがある」\n　と云われていた湖の水晶のような水が、またもすこしずつ薄黒く濁りはじめました。",
        "村の人々は皆、どんな事が起るかと、おそろしさのあまり口を利くものもありませんでした。",
        "しまいにはみんな顔を見あわせて、ため息ばかりするようになりました。",
        "それでも湖の水は、夜があけるたんびに、いくらかずつ黒くなってゆくのでした。",
        "その時にルルは、お父さんが残した仕事場に這入って、一生懸命で鐘を作っていました。",
        "そうして、いよいよ一ツの美事な鐘をつくり上げましたので、喜び勇んで村の人にこの事を話しました。",
        "どうぞお寺へ上げて下さい」\n　村の人々はわれもわれもとルルが作った鐘を見物に来ました。",
        "その立派な恰好を撫でて見たり、又はソッとたたいて見て、その美しい音にききとれたりしましたが、みんなそのよく出来ているのに感心をしてしまいました。",
        "そうして、日をきめてお寺に上げて、この鐘を撞き鳴らして、村中でお祝いをすることになりました。",
        "鐘つくりの名人の子のルルが、死んだお父様をよろこばせたいばっかりに、あんな小さな姿をして、こんな立派な鐘をつくったのだもの、こんな芽出たいことがあるものか。",
        "この鐘を鳴らしたら、どんなわるいことでも消えてしまうにちがいない。",
        "湖の水も澄んでしまうに違いない」\n　と、村の人々は喜んで勇み立ちました。",
        "地にはいろいろの花が咲き乱れ、梢や空には様々の鳥が啼いて、眩しいお太陽様が白い雲の底からキラキラと輝いていました。",
        "村の人々は、お爺さんもお婆さんも、大人も子供も、みんな奇麗な着物を着て、ルルが作った鐘のお祝いを見にお寺をさして集まって来ました。",
        "お菓子屋や、オモチャ屋や、のぞき眼鏡や、風船売りや、操人形なぞがお寺の門の前には一パイに並んで、それはそれは賑やかなことでした。",
        "ルルの偉いことや、ミミの美しいことを口々に話し合っていた村の人々は、その時ピッタリと静かになりました。",
        "ルルが作った鐘は坊さんの手で、高く高くお寺の鐘つき堂に釣り上げられました。",
        "銀色の鐘は春のお太陽様の光りを受けて、まぶしく輝きながらユラリユラリと揺れました。",
        "このとき、ルルは鐘つき堂の入り口に立って、あまりの嬉しさにブルブルと震えながら両手を顔に当ておりました。",
        "その手を妹のミミがソッと引き寄せて接吻しました。",
        "「お父様が湖の底から見ていらっしゃるでしょうね」\n　けれどもまあ、何という悲しいことでしょう。",
        "お寺のお坊さんの手でルルの作った鐘が鳴らされました時、鐘は初めに只一度微かな唸り声を出しましただけで、それっ切り何ぼたたいても音を立てませんでした。",
        "おまえはまだ小さいのだから、鐘が上手に出来なくてもちっとも恥かしいことはない。",
        "ミミももう泣くのをおやめなさい」\n　と、いろいろに村の人は兄妹を慰めました。",
        "そうして、親切に二人をいたわって家まで送ってやりました。",
        "ルルは小供ながらも一生懸命で鐘を作ったのでした。",
        "湖の底に沈んでいらっしゃるお父様の耳までもきっと達くに違いない」\n　と思っていたのでした。",
        "その鐘が鳴らなかったのですから、ルルは不思議でなりませんでした。",
        "「どうしたら本当に鳴る鐘が作れるのであろう」\n　と考えましたが、それもルルにはわかりませんでした。",
        "ルルは泣いても泣いても尽きない程泣きました。",
        "こうして兄妹は泣きながら家に帰って、泣きながら抱き合って寝床に這入りました。",
        "ルルはひとりおき上りまして、泣き疲れてスヤスヤ睡っている妹の頬にソッと接吻をして、家を出ました。",
        "只だ一人で湖のふちへ来て、真黒く濁った水の底深く沈んでしまいました。",
        "村の人が心配していた悲しいことが、とうとう来たのです。",
        "ミミはどうしてあの優しい兄さんのルルに別れることが出来ましょう。",
        "村の人がどんなに親切に慰めても、ミミは只だ泣いてばかりいました。",
        "そうして朝から晩まで湖のふちへ来て、死んだ兄さんがもしや浮き上りはしまいかと思って、ボンヤリ草の上に座っておりました。",
        "ルルが湖に沈んでから何日目かの晩に、湖の向うからまん丸いお月様がソロソロと昇って来ました。",
        "ミミはその光に照らされた湖の上をながめながら、うちへ帰るのも忘れて坐わっておりました。",
        "湖のまわりに数限りなく咲いている睡蓮の花も、その夜はいつものように睡らずに、ミミの姿と一所に、開いた花の影を水の上に浮かしておりました。",
        "それと一所に睡蓮の花には涙のような露が一パイにこぼれかかりました。",
        "ミミは睡蓮の花が自分のために泣いてくれるのだと思いまして、一所に涙を流しながらお礼を云いました。",
        "あなたはもしお兄さまにお会いになりたいなら、花の鎖をお作りなさい。",
        "そうして明日の晩、お月様が湖の真上にお出でになる時までに、その花の鎖が湖の底までとどく長さにおつくりなさい。",
        "その鎖につかまって、湖の底の真珠の御殿へいらっしゃい。",
        "そうしてそれと一所に、睡蓮の花は一つ一つに花びらを閉じ初めました。",
        "けれども、湖のまわりの睡蓮はスッカリ花を閉じてしまって、一つも返事をしませんでした。",
        "お月様もそれから夜の明けるまで雲の中に隠れたまんまでした。",
        "ミミは夜の明けぬうちから花の鎖を作り初めていたのですが、こう尋ねられますと淋しく笑いました。",
        "「あたし、この鎖をもっともっと長く作ると、それに掴まってお兄さんに会いにゆくのです」\n「あら、そう。",
        "ミミは草の葉を綟り合わせた糸に、その花を一つ一つつなぎまして、長い長い花の鎖にしてゆきました。",
        "夕方になると、お友達はみんなお家へ帰りましたが、ミミはなおも一生懸命に花を摘んでは草の糸につなぎました。",
        "その中に日が暮れると、花の咲いているのが見えなくなりましたので、ミミは草の中に突伏してウトウトとねむりながら、月の出るのを待ちました。",
        "やがて、何だか身体がヒヤヒヤするようなので、ミミは眼をさまして見ますと、どうでしょう、いつのまにのぼったか、お月様はもう空のまんなかに近付いております。",
        "ミミは月の光りをたよりに花の鎖をふり返って見ました。",
        "いろいろの花をつないだ艸の糸は、湖のまわりを一まわりしてもまだ余るほどで、果は広い野原の艸にかくれて見えなくなっております。",
        "ミミはこの花の鎖が湖の底まで達くかどうかわかりませんでした。",
        "思い切ってその端をしっかりと握って、湖の中に沈んでゆきました。",
        "湖の水が濁っているのは、ほんの上の方のすこしばかりでした。",
        "下の方はやはり水晶のように明るく透きとおって、キラキラと輝いておりました。",
        "ミミをふり返ってゆく魚の群の奇麗なこと……。",
        "けれどもミミは、ただ兄さんのルルのことばかり考えて、なおも底深く沈んでゆきました。",
        "そうすると、はるか底の方に湖の御殿が見え初めました。",
        "湖の御殿は、ありとあらゆる貴い美しい石で出来ておりまして、真珠の屋根が林のようにいくらもいくらも並んでおりました。",
        "ミミは、その一番外側の、一番大きな御門の処まで来ますと、花の鎖を放して中へ這入って行きました。",
        "そうして、もしや兄さまがそこいらにいらっしゃりはしまいかと、ソッと呼んで見ました。",
        "「ルル兄さま……」\n　けれども、広い御殿のどこからも何の返事もありません。はるかにはるかに向うまで続いている銀の廊下が、ピカピカと光っているばかりです。",
        "「兄さんはいらっしゃらないのか知らん」\n　と思いました。",
        "御殿の奥のどこからか、\n「カアーンカアーン」\n　という鉄鎚の音と一所に、懐しい懐しいルルの歌うこえが、水をふるわせてきこえて来ました。",
        "そうして、ルルが陸に残したミミのことを悲しんで歌っていることを知られますと、湖の女王様は思わず独り言を云われました。",
        "ルルを湖の底へ呼ぶために、私はルルが作った鐘を鳴らないようにした。",
        "そうして、ルルがそれを悲しがって湖へ身を投げるようにした。",
        "嘸私を怨んでいるだろう……けれども私はそうするよりほかに仕方がなかった――。",
        "――この湖の水晶のような水は、この御殿のお庭にある大きな噴水から湧き出している。",
        "その噴水がこわれると、湖の水がだんだん上の方から濁って来る。",
        "そうして、その濁りが次第次第に深くなって底まで達くと、この湖に住んでいるものはみな死んでしまわなければならない。",
        "だから私はルルを呼び寄せるほかにしかたがなかった――。",
        "――私はこの前にもこうしてルルの父親を呼んだ。",
        "その前にも、その又前にも、噴水がこわれるたんびに、何人も鍛冶屋や鐘つくりを呼び寄せた。",
        "けれども、そんな人たちはみんな、自分一人で勝手に陸へ帰ろうとしたために、途中で悪い魚に食べられてしまった――。",
        "――ルルは今、噴水を直しながら歌を歌っている。",
        "今度こそは用が済んだら、途中であぶないことのないようにして妹の処へ送り返してやりましょう。",
        "そうして、女王様のひとり言をすっかりきいてしまったのでした。",
        "ミミは、女王様がルルとミミのことを可愛そうに思っておられる……そうしてルルを陸に帰してやろうと考えておられることを知りますと、胸が一パイになりました。",
        "その時、女王様は立ち上って、寝部屋へ行こうとされました。",
        "ミミは思わず駈け込んで、女王様の長い長い着物の裾に走り寄りました。",
        "……ここは当り前の人間がたやすく来るところではないのに……と思いながら\n「お前はどこの娘かね……」\n　とお尋ねになりました。",
        "そうして、涙を一パイ眼に溜めながらお願いしました。",
        "そうして、しっかりと抱きしめて、静かな声で云われました。",
        "お前が……お前が……まあ、何という可愛らしい娘であろう。",
        "そうして私を怨んでいたであろう。\n　許してたもれや。",
        "ミミは泣きじゃくりながら顔を上げて、女王様に尋ねました。",
        "あのルルが来て、あの噴水を直してくれなければ、この湖の中のものは皆死ななければならぬ。",
        "お前たちのお父さんのように悪い魚にたべられぬようにして……そうして、陸に帰ったならば鐘も鳴るようにして上げますぞや。",
        "ども、ルルがあの噴水を治してしまうまでは待ってたもれよ。",
        "ルルは湖の御殿の噴水を一生懸命につくろいました。",
        "もう二度とふたたびこわれることのないように、そうして、陸の鐘つくりや鍛冶屋さんが湖の女王様に呼ばれることのないように、命がけで働きました。",
        "そのうち振る槌の音は、湖のふちにある魚の隠れ家や蟹の穴までも沁み渡るほど、高く高く響きました。",
        "玉のような澄み切った水の泡が、嬉しそうにキラキラと輝きながら空へ空へ渦巻きのぼってゆきました。",
        "そのま上の濁った水が、新しく噴き上った水に追いのけられて、そこからあかるい月の光りと清らかな星の光りが流れ込んで来ました。",
        "もうこれから何万年経っても、この噴水がこわれることはあるまいと思われました。",
        "湖の御殿の真珠の屋根は、月と星の光りを受けて見る見る輝き初めました。",
        "瑠璃の床、青玉の壁、翡翠の窓、そんなものがみなそれぞれの色にいろめき初めました。",
        "湖の女王の沢山の家来……赤や青や、紫や、黄金色の魚たちは、皆ビックリした眼をキョロキョロさして、われもわれもと列を組んで御殿のまわりに集まって来ました。",
        "湖の女王様は手をあげてその魚どもを呼び集められまして、これからルルとミミにできるだけ立派な御馳走をするのだから、その支度をせよと云いつけられました。",
        "湖の御殿の噴水を立派に直したルルは、もう歩くことが出来ないほど疲れておりました。",
        "けれども……この噴水がもう二度とふたたびこわれないようになった……この湖の中に在る数限りないものの生命は助かった……そうしてこれから後何万年経ってもこの水は濁らない……村にわるいことも起らないのだ……と思うと、ルルは嬉しくてたまりませんでした。",
        "その嬉しさに、疲れた身体を踊らせながら女王様の前に帰って来ました。",
        "その時にルルは、今までにない美しい御殿の様子に気が付きました。",
        "御殿の大広間は夜光虫の薄紫の光りで夢のように照らされておりました。",
        "広い広い部屋一パイに飾られた水艸の白い花は、ほのかな香いを一面にただよわせておりました。",
        "その中に群あつまる何万とも何億とも知れぬ魚の数々。",
        "そうして今一人の美しい女の子の姿……ミミ……。",
        "ルルは思わず壇の上に駈け上ってミミを抱きました。",
        "今まで虹のようにジッと並んでいた数限りない魚の群は、この時ゆらゆらと動き出しました。",
        "青、赤、紫、緑、黄色、銀色、銅色、黄金色と、とりどり様々の色をした魚が、同じ色同志に行列を作って、縞のようになったり、渦のようになったりしました。",
        "又は花の形を作ったり、鳥の形を作って見せたり、はては皆一時に入り乱れて、一つ一つに輝きひるがえる美しさ。",
        "それは世界中が金襴になって踊り出すかのようでした。",
        "ルルとミミは抱き合ったまま、夢のように見とれていました。",
        "そうして、女王様の嬉しそうなお顔やお姿を神々しく照し出しました。",
        "そのうちに月の光りが次第次第に西へ傾いてゆきました。",
        "ルルとミミは女王様から貸していただいた、大きな美しい海月に乗って、湖の御殿の奥庭から陸の方へおいとまをすることになりました。",
        "女王様はルルとミミを今一度抱きしめて頬ずりをされました。",
        "「この美しい兄妹は、この後どんなことがありましても離れ離れになりませぬように」\n　ルルもミミも女王様が懐かしくなりました。",
        "何だかいつまでもこの女王様に抱かれて、可愛がっていただきたいように思って、涙をホロホロと流しました。",
        "けれども女王様は二人をソッと抱き上げて、海月の上にお乗せになりました。",
        "お前は絶えず光りながら、この兄妹を水の上まで送り届けよ。",
        "御殿の屋根は薔薇色に、または真珠色に輝きながら、水の底の方へ小さく小さくなってゆきました。",
        "そうして二人は抱き合って、海月の足の下をのぞきながら、何遍も何遍も女王様のいらっしゃる方へ「左様なら」を送りました。",
        "ルルとミミが湖のおもてに浮き上ったところには、美しい一艘の船が用意してありました。",
        "兄妹は舷につかまって、その海月の薄青い光りが、水の底深く深く、とうとう見えなくなってしまうまで見送っておりました。",
        "かすかに吹き出した暁の風が、二人の船を陸の方へ吹き送りはじめました。",
        "湖の面には牛乳のような朝靄が棚引きかけていました。",
        "その上から、まだ誰も起きていないらしい、なつかしい故郷の村が見えました。",
        "その村のお寺の鐘撞き堂に小さく小さくかすかにかすかに光る鐘……ルルはそれをジッと見つめていましたが、その眼からどうしたわけか涙がポトポトとしたたり落ちました。",
        "そうしてあの鐘が鳴ったなら、村の人はきっと私たちを可愛がって、二度と再び湖の底へはゆけないようにしてしまうだろうねえ」\n「まあ。",
        "わたしはあの鐘の音をきくのが急に怖くなった。",
        "村の人に可愛がられて、湖の底へ又行くことが出来なくなるだろうと思うと、悲しくて悲しくてたまらなくなった。",
        "私は湖の御殿へ帰りたくて帰りたくてたまらなくなったのだ。",
        "そうなんだよ、ミミ……だから、お前は私の代りにも一度一人で村へ帰って、あの鐘を撞いてくれるように村の人に頼んでくれないか。",
        "あの鐘はルルの作り損いではありませんと云ってね。",
        "そうすると、不思議にもルルの姿は煙のように消え失せてしまいました。",
        "船も……お月様も……湖も……村の影も……朝靄も消え失せて、あとにはただ何とも云われぬ芳ばしいにおいばかりが消え残りました。",
        "見ると、ミミは最前のまま湖のふちの草原に突伏して、花の鎖をしっかりと抱きしめながら睡っているのでした。",
        "今までのはすっかり夢で、待っていたお月様は、まだようようにのぼりかけたばかりのところでした。",
        "そうして湖の水はやっぱりもとの通り黒いままでした。",
        "女王様の言葉を思い出しては泣き、ルルの顔を思い出しては泣き、ルルと抱き合って喜んだ時の嬉しさを思い出してはあたりを見まわしました。",
        "ただミミが花を摘んでしまった春の草が、涙のような露を一パイに溜めて、月の光りをうつしながらはてしもなく茫々茂っているばかりでした。",
        "その中にお月様はだんだんと空の真ん中に近づいて来ました。",
        "露に濡れた草原を踏みわけて、お寺の方へ来ました。",
        "そうして鐘撞き堂まで来ると、空高く月の光りに輝いている鐘を見上げました。",
        "あの鐘が鳴ったなら、睡蓮が教えたことはほんとうでしょう。",
        "お寺の坊さんも、村の人々も、子供までも、みな眼をさましたほど、美しい、清らかな音が響き渡りました。\n　ミミは夢中になって喜びながら、お寺の鐘撞き堂を駈け降りました。",
        "そうして、もう二度と再び離れるようなことはないのです。",
        "その花の鎖の端を両手でしっかりと握って、静かに湖の底へ沈んでゆきました。",
        "――空のまん中にかかったお月様をあおぎながら……。",
        "村中の人々は鐘の音に驚いて、老人や子供までみんなお寺に集まって来ました。",
        "お寺の坊さんと一所になって、どうしたのだろうどうしたのだろうと話し合いましたが、誰が鐘を打ったのか、どうして鐘が鳴ったか、知っているものは一人もありませんでした。",
        "そのうちに鐘撞き堂の石段に、ミミの露に濡れた小さな足あとが、月の光りに照されているのが見つかりました。",
        "その足あとは草原のふちまで来ますと、草を踏みわけたあとにかわって、ずっと湖のふちまで続いております。",
        "村の人々はやがて、湖のふちに残っている花の鎖の端を見つけました。",
        "その一方の端はずっと湖の底深く沈んでいるようです。",
        "「あら、これはあたしたちがミミちゃんに摘んであげた花よ。",
        "ミミちゃんが花の鎖につかまってお兄さんに会いにゆくって云ったから、あたしたちは大勢で加勢して上げたのよ」\n　と二三人の女の子が云いました。",
        "それと一所に湖の水がすこしずつ澄んで来るように見えました。",
        "けれども、花の鎖は引いても引いても尽きないほど長う御座いました。\n　ようようにお月様が沈んで、まぶしいお太陽様が東の方からキラキラとお上りになりました。",
        "その時にはもう湖の水はもとの通り水晶のように澄み切っておりました。",
        "シッカリと抱き合ったまま眠っているルルとミミの姿が、その奇麗な水の底から浮き上って来ました。"
    ]
}
