{
    "title": "老中の眼鏡",
    "author": "佐々木味津三",
    "url": "https://www.aozora.gr.jp/cards/000111/files/1483_16864.html",
    "contents": [
        "一\n\n　ゆらりとひと揺れ大きく灯ざしが揺れたかと見るまに、突然パッと灯りが消えた。",
        "「……？」\n　対馬守は、咄嗟にキッとなって居住いを直すと、書院のうちの隅から隅へ眼を放ち乍ら、静かに闇の中の気配を窺った。\n　――オランダ公使から贈られた短銃も、愛用の助広もすぐと手の届く座右にあったが、取ろうとしなかった。",
        "呼吸のはずみも殺気の取きも、窺い寄っているらしい人の気配も何一つきこえなかった。",
        "――少くも覚悟しておかねばならない敵は三つあるのだ。",
        "自分が井伊大老の開港政策を是認し踏襲しようとしているために、国賊と罵り、神州を穢す売国奴と憤って、折あらばとひそかに狙っている攘夷派の志士達は勿論その第一の敵である。",
        "開港政策を是認し踏襲しようとしており乍ら倒れかかった江戸大公儀を今一度支え直さんために、不可能と知りつつ攘夷の実行を約して、和宮の御降嫁を願い奉った自分の公武合体の苦肉の策を憤激している尊王派の面々も、無論忘れてならぬ第二の敵だった。",
        "第三は頻々として起る外人襲撃を憤って、先日自分が声明したあの言質に対する敵だった。",
        "それにてもなお憤りが納まらずば将軍家を弑し奉ればよいのじゃ。",
        "さるを故なき感情に激して、国家を危うきに導くごとき妄動するとは何事かっ。",
        "――刺客としたら言うまでもなくそのいずれかが忍び入ったに相違ないのである。",
        "対馬守は端然として正座したまま、潔よい最期を待つかのように、じいっと今一度闇になった書院の中の気配を窺った。",
        "「誰そあるか」\n　失望したような、ほっとなったような気持で対馬守は、短銃と一緒にオランダ公使が贈ったギヤマン玉の眼鏡をかけ直すと、静かに呼んで言った。",
        "もう何刻頃であろう喃？」\n「只今四ツを打ちまして厶ります」\n「もうそのような夜更けか。",
        "よく調べてみい」\n「……？」\n「首をひねっておるが、何としてじゃ」\n「ちといぶかしゅう厶ります。",
        "油も糸芯も充分厶りますのに――」\n「喃！……充分あるのに消えると申すは不思議よ喃。",
        "もし滅火の術を用いたと致さば――」\n「忍びの術に達した者めの仕業で厶ります」\n「そうかも知れぬ。",
        "そう致すと少し――」\n「気味のわるいことで厶ります。",
        "行けい」\n「でも――」\n「国政多難の昨今、廟堂に立つものにその位の敵あるは当り前じゃ。",
        "斥けて対馬守は眼鏡をかけ直すと、静かに再び書見に向った。",
        "――読みかけていた一書は蕃書取調所に命じて訳述させた海外事情通覧である。\n　しかしその半頁までも読まない時だった。",
        "じいじいと怪しく灯ざしが鳴いたかと見るまに、またパッと灯りが消えた。",
        "同時に対馬守は再びきっとなって居住いを直すと、騒がずに気配を窺った。",
        "息遣いも剣気も、刺客の迫って来たらしい気配は何一つきこえないのである。",
        "只今！　只今！　只今新らしいお灯り持ちまするで厶ります。",
        "――重ね重ね奇態で厶りまするな」\n「ちと腑におちぬ。",
        "消えた理由も、燃えない仔細も忽ちすべての謎が解けたからである。",
        "取り替えさせい」\n「いかさま、油と水とを間違えでもしたげに厶ります。",
        "すぐさま取替えまするで厶ります」\n「しかし乍ら――」\n「はっ」\n「叱るでないぞ。",
        "僅かな粗相をも深く耻じて割腹する者が出ぬとも限らぬからな。",
        "御諚伝えましたらいずれも感泣致しますることで厶りましょう。",
        "「うむ……」\n　大きくうむと言い乍ら対馬守は、突然何か胸のうちがすうと開けたように感じて、知らぬまにじわりと雫が目がしらに湧き上った。\n　安心！　――いや安心ではない。",
        "不断に武装をつづけて、多端な政務に張り切っていた心が、ふと家臣を労ってやったことから、計らずも人の心に立ちかえって思わぬまに湧き上った涙だったに違いないのである。",
        "銀台に輝かしく輝いているおろうそくが、そのまに文机の左右に並べられた。",
        "静かに端座して再び書見に向おうとしたとき、――不意だった。",
        "事なし、と思われたお廊下先に、突然慌ただしい足音が伝わると、油を取替えにいった茶坊主大無がうろたえ乍らそこに膝を折って言った。",
        "同時に庭先の向うで、バタバタと駈け違う足音が伝わった。",
        "対馬守の身体は、思わず御縁端から暗い庭先へ泳ぎ出した。",
        "同時のようにそこへ引っ立てられて来た姿は、女ばかりだと思われたのに、若侍らしい者も一緒の二人だった。",
        "不義！\n　いや恋！　――この頃中から、ちらりほらりと入れるともなく耳に入れている二人のその恋の噂を思い出して、若く美しい者同士の当然な成行に、対馬守の口辺には思わずもふいっと心よい微笑がほころびた。",
        "情に負けずに、不断に張り切っていなければならぬ為政者としての冷厳な心を取り返して、荒々しく叱りつけた。",
        "二\n\n　警囲の従者はたった二人。\n　しかし、居捕りと小太刀の技に練り鍛えられた二人だった。",
        "――危険な身であるのを知っているのに、こうした対馬守の微行は雨でない限り毎夜の例なのである。",
        "赤坂御門を抜けると三つの影は、四ツを廻った冬の深夜の闇を縫って、風の冷たい濠ばた沿いを四谷見附の方へ曲っていった。",
        "しかも探して歩いているものは、まさしく屋台店なのである。",
        "近づいて這入りでもするかと思われたのに、三人はそこの小蔭に佇むと、遠くから客の在否を窺った。",
        "刻限も丁度頃なら、場所も目抜の場所であるのに、客の姿はひとりも見えないのである。",
        "暫く佇んで見守っていたが、屋台のあるじが夜寒の不景気を歎くように、悲しく細ぼそと夜啼きそばの叫び声を呼びつづけているばかりで、ついにひとりも客は這入らなかった。",
        "たしかに両名の姿を見かけました」\n「その前はどうであった」\n「三人で厶りました」\n「夜ごとに目立って客足が減るよう喃。",
        "牛込御門の前通りにやはり一軒屋台の灯が見える。",
        "三つの影は同じように物蔭へ立ち止まって、遠くから客の容子を窺った。",
        "おりまするが――」\n「何人じゃ」\n「たったひとりで厶ります」\n「僅かに喃。",
        "寒げにしょんぼりとして、うどんだけ食している容子に厶ります」\n「やはりここも次第に寂れが見ゆるな。",
        "ひと月前あたりは、毎晩のように七八人もの客が混み合っていたようじゃ。",
        "年前は大分酒もはずんで歌なぞも唄うておりましたが、明けてからこちら、めっきり寂れがひどうなったように厶ります。",
        "ゆうべもやはりひとりきりで厶りました」\n「そう喃。",
        "――しかしどちらの屋台もしいんと静まり返って、まことに寥々、客らしい客の姿もないのである。",
        "どこに悪いところがあるやら、こんなに人気の沈んだことはない。",
        "尊王攘夷と開港佐幕と、昨是今非の紛々たる声に交って、黒船来の恐怖心が加わった、地に鬱積している不安動揺の声なのである。\n　対馬守は黙然として、静かに歩いていった。",
        "「館！」\n　対馬守は、いかめしい築地塀を打ち睨むようにし乍ら卒然として言った。",
        "不意にまた何を仰せられまするので厶ります」\n「大丈夫の覚悟を申しておるのじゃ。",
        "国運を背負うて立つ者が、国難に当って事を処するには第一に果断、第二にも果断、終始果断を以て貫きたいものじゃ。",
        "命は惜しみたくないものよ喃」\n「…………」\n「泣いておるな。",
        "それにつけても大老は、井伊殿は、立派な御最期だった。",
        "よかれあしかれ国策をひっ提て、政道の一線に立つものはああいう最期を遂げたいものじゃ。",
        "羨やましい事よ喃」\n「申、申しようも厶りませぬ……」\n「泣くでない。",
        "何者じゃっ」\n「まてとは何のことじゃ！高貴のお方で厶るぞ。",
        "左様で厶りましたか！　それとも存ぜず不調法恐れ入りまして厶ります。",
        "薩州浪士取締り早瀬助三郎組下の五名に厶ります」\n「早瀬が組下とあらば腕利きの者共よな。",
        "充分に警備致せよ」\n「御念までも厶りませぬ。",
        "聖堂裏から昌平橋を渡って、筋違御門を抜けた土手沿いに、求める屋台の灯がまた六つ見えた。",
        "闇に咲く淫靡な女達が、不思議な繁昌を見せているあの柳原土手である、それゆえにこそ、くぐり屋台の六つ七つは当り前だった。\n　しかし客足は反対にここも寂れに寂れて、六軒に僅か三名きりである。",
        "盛り場の柳原にしてこれだったら、他は推して知るべしなのだ。",
        "足を早めて屋敷に帰りついたのは、八ツをすぎた深夜だった。",
        "寝もやらず待ちうけていた老職多井格之進が、逸早く気配を知って、寒げに老いた姿を見せ乍ら手をつくと、愁い顔の主君をじいっと仰ぎ見守り乍ら、丹田に力の潜んだ声で言った。",
        "今宵の容子は？」\n「ききたいか」\n「殿の御心労は手前の心労、ききとうのうて何と致しましょうぞ。",
        "火の消えたような寂れ方じゃ」\n「ではやはり――」\n「そうぞ。",
        "断乎として決断を急ぐばかりじゃ」\n「…………」\n「不服か。",
        "黙っているのは不服じゃと申すか」\n「いえ不服では厶りませぬ。",
        "一つは志士召捕り、浪土取締りなぞと血腥さい殺傷沙汰がつづきますゆえ、それを脅えての事かとも思われますので厶ります」\n「一理ある。",
        "よしや殺傷沙汰が頻発致そうと、町民共の懐中が豊ならば自と活気が漲る筈じゃ。",
        "屋台店はそれら町民共のうちでも一番下積の者共の集るところじゃ。",
        "集る筈のそれら屋台に寂れの見えるは下積の者共に活気のない証拠じゃ。",
        "国政を預る身としてこの安藤対馬は、第一にそれら下積の懐中を考えたい。",
        "民は依らしむべし、知らしむべからず、貧しい者には攘夷もなにも馬の耳に念仏であろうぞ。",
        "小判、小粒、鳥目、いかような世になろうと懐中が豊であらばつねにあの者共は楽しいのじゃ。",
        "なれども悲しいかな国は今、その小判に欠けておる。",
        "交易致さば国に小判が流れ入るは必定、小判が流れ入らば水じゃ。",
        "ましてやポルトガル国はもう三年来、われらにその交易を求めてじゃ。",
        "ポルトガル国はオランダ、メリケン国に優るとも劣らぬ繁昌の国小判の国と詳しく書いてじゃ。",
        "対馬は常に只、貧しい者達の懐中を思うてやりたい。",
        "予は決断致してあすにも交易を差し許して遣わすぞ。",
        "多井、対馬の考えは誤っておるか」\n「さり乍ら、それではまたまた――」\n「井伊大老の轍を踏むと申すか！」\n「はっ。",
        "臣下と致しましては、只もう、只々もう殿の御身が……」\n「死は前からの覚悟ぞ！たとえ逆徒の刃に斃れようとも、百年の大計のためには、安藤対馬の命ごとき一毛じゃ。",
        "攘夷を唱うる者共の言もまた対馬には片腹痛い。",
        "一にも二にも異人を懼れて、外船と交易致さば神州を危うくするものじゃと愚かも甚しい妄語を吐きおるが、国が危ういと思わば内乱がましい内輪の争い控えたらよかろうぞ。",
        "のう、多井！　予の考えは誤りか」\n「いえ、それを申すのでは厶りませぬ。",
        "京都との御約束は何と召さるので厶ります」\n「あれか。",
        "三\n\n　その同じ夜更け――。\n　牛込柳町の奥まった一軒である。",
        "その一軒では、長いこともうすすり泣きの声がつづいてやまなかった。",
        "秘めかくした恋を見咎められて、身縁りのこの家に、追放された当座の身を潜めているあの道弥とお登代の二人だった。",
        "――いとしみ愛する心が強ければ強いだけに、美しく若い二人にとってはその恋を叱られたことが、限りなくも悲しかったに違いないのである。",
        "お登代が泣き濡れた睫毛に雫をためて、思い出したようにまた言った。",
        "正直にこれこれとも少し早うお打ちあけ申し上げておいたら、屹度御許しもあったものを、今までお隠し申し上げておいたのが悪かったのじゃ。",
        "なりませぬ！　殿様にお恨み申し上げてはなりませぬ！」\n「いいえ申します。",
        "隠した恋では厶りましょうと、あれほどもおきびしゅうお叱りを受けるような淫らな戯むれでは厶りませぬ。",
        "それを、それを、只のひと言もお調べは下さりませいで、御追放遊ばしますとはあんまりで厶ります。",
        "あんまりで厶ります」\n「ならぬと言うたらなぜ止めませぬ！　どのような御仕置きうけましょうとも、御恩うけた殿様の蔭口利いてはなりませぬ。",
        "もう言うてはなりませぬ！」\n「でも、でも……」\n「まだ申しますか！」\n「あい、申します！　晴れて添いとげたいゆえに申します。",
        "わたくしはともかく、あなた様は八つからお身近く仕えて、人一倍御寵愛うけたお気に入りで厶ります。",
        "親とも思うて我まませい、とまでお殿様が仰せあった程のそなた様で厶ります。",
        "それを、それを、只の御近侍衆のように、不義はお家の法度、手討ちじゃと言わぬばかりな血も涙もないお仕打ちは、憎らしゅう厶ります。",
        "八つの年初めてお目見得に上って、お茶との御所望があったとき、過ってお膝の上にこぼしたら、ほほう水撒きが上手よ喃、と仰せられた程の殿である。",
        "それからまた十の年に若君のお対手となって、お書院で戯むれていたら、二人して予の頭を叩き合いせい、とまで仰せられた程も人としての一面に於て、情味豊な対馬守である。",
        "それだのに、なるほど厳しすぎると言えば厳しすぎるお仕打ちだった。",
        "――道弥は、悲しげに面をあげて、じっとお登代の目を見守った。",
        "目から、そうして乳房を通って、道弥のふたつの眼は怪しくおののき輝き乍ら、乳房の下のほのかなふくらみにそそがれた。",
        "四月！　――そこには四月の愛の結晶がすでにもう宿されているのである。",
        "これまでになっていることをお気づきだったら、ああまで強くお叱りにならなかったかも知れぬ。",
        "よしや一度はお叱りになったにしても、昔ほどの御豊な情味をお持ちになっていたら――だが、そのとき道弥の心に浮び上って来たものは、日夜の御心労におやつれ遊ばしている殿のいたいたしいお姿だった。",
        "あのお顔に刻まれている皺の一つ一つの暗い影は、とりもなおさず国難の暗い影なのである。",
        "そうしてまた殿の一挙は、国の運命をも左右するのだ。",
        "心に一刻半刻のゆるみをも持つことの出来ない殿の日夜は、只々おいたわしい限りである。",
        "――いや、それゆえにこそ、自分等ごとき取るに足らぬものの恋なぞは、心にも止めていられないのだ。",
        "カチカチと、オランダ渡りの置土圭が、静かな時の刻みをつづけていった。",
        "追放の身にはなっても、せめてこればかりは御形見にと思って持って来たのである。",
        "恨んではならぬ！\n　お護り申さねばならぬ！\n「登代どの！」\n　ほっと蘇ったように面をあげると、道弥は不意にきいた。",
        "大切に致されよ」\n「ま！　不意にどこへお越し遊ばすので厶ります。",
        "このような夜中、何しに参るので厶ります」\n「せめてもお詫びのしるしに――、いや、道弥がせねばならぬことを致しに参るのじゃ。",
        "――同時のように、ジイジイと置土圭が四時を告げた。",
        "だが対馬守は、あれから今まで死像のようにじっと端座したままだった。",
        "「…………」\n「な！　殿！」\n「…………」\n「殿！」\n　そのとき、死像のように声のなかった対馬守が、ふいっと面をあげると突然言った。",
        "それゆえ暫しの間なりとも御寝遊ばしましてはと、先程から申し上げているので厶ります。",
        "いかがで厶ります」\n「それよりも予の目のうちには、あれがちらついておる。",
        "たしかに十五日じゃな」\n「相違厶りませぬ」\n「しかと間違いあるまいな」\n「お諄う厶ります」\n「諄うのうてどうしょうぞ。",
        "早々ニ条約締結ノ運ビ致スヨウ、諸事抜リナク御手配可然候。",
        "すぐさま外国奉行の役宅へ持参させい」\n「ではもうやはり――」\n「聞くがまではない。",
        "「湯浴の支度は整うておるであろうな」\n「おりまするで厶ります」\n　――入念な入浴だった。\n　そうして夜が白々と明けかかった。",
        "紊れも見えぬ足取りでお湯殿から帰って来ると、対馬守は愈々静かに言った。",
        "「香を焚け」\n　いかにも落ちついた声なのである。",
        "焚いてそのお膝の前に格之進が捧げ持っていったのをズバリと言った。",
        "斎戒沐浴して髪に香を焚きこめる、――刺客の手にかかることがあろうとも、見苦しい首級を曝したくないとの床しい御覚悟からなのだ。",
        "格之進の老眼からは、滝のようにハラハラと雫が散った。",
        "只もう、只もうお潔ぎよいと申すよりほかは厶りませぬ」\n「長い主従であったよな」\n「…………」\n「不吉じゃ。",
        "登城を要して討つは、刺客共にとって一番目的を遂げ易い機である。",
        "十五日であるかどうかを諄うきいたのもそのためじゃ。",
        "予を狙う刺客共もあすの来るのを、いや、今日の来るのを待ちうけておるであろう。",
        "館に山村、それから道弥、――道弥はおらなんだな。",
        "しかしその刹那である。\n　一閃！　キラリ、朝陽に短く光りの尾が曳いたかと見るまに、どこからか飛んで来て、プツリ、お駕籠の棒先に突きささったのは手裏剣だった。",
        "ぎょっとなって色めき立ったのを、静かに制して対馬守は見守った。",
        "火急に何か知らせねばならぬことでもあるのかまさしく手裏剣文なのである。",
        "「見せい」\n　押し開いた目に読まれたのは次の一文だった。",
        "「誰ぞ蔭乍ら予の身辺を護っている者があると見ゆるな」\n　だが一瞬にその微笑が消えて、怒りの声が地に散った。",
        "いいや、安藤対馬、堀織部正恩顧の者共なぞに恨みをうける覚えはないわっ。",
        "二月前の去年十一月八日、疑問の憤死を遂げたために、流布憶説まちまちだった。",
        "もしも堀家恩顧の家臣が恨みを抱いているとするなら、その幽閉に対する逆恨みに違いないのである。",
        "大義も通らぬ奸徒達にむざむざこの首渡してなるものかっ。",
        "一面の洗い砂礫を敷きつめたその坂下御門前に行きついたのは、冬の陽の冷たい朝まだきの五ツ前である。",
        "見えた刹那――、轟然として銃音が耳をつんざいた。",
        "一緒に羽ばたきのような足音が殺到したかと思われるや、突然叫んで言った。",
        "「来おったな」\n　対馬守は、待ちうけていた者に会うような、ゆとりのある態度で、従容と駕籠を降りた。",
        "――途端、目についたのは脱兎のごとくに迫って来る若侍の姿だった。",
        "刃をふりかぶって悪鬼のごとくに襲撃して来たそのいち人こそは、まさしく見覚えの堀織部正家臣三島三郎兵衛である。",
        "弾丸のように黒い影が横合いから飛びつけると、間一髪のうちに三島三郎兵衛の兇刃を払ってのけて、技もあざやか！　ダッと一閃のまにそこへ斬ってすてた。",
        "黒いその影は、つづいて右に走ると、さらにいち人見事に刺客を斬ってすてた。",
        "そのまに館がひとり、山村がいち人、あとの四人を残りの近侍達が斬りすてて、広場の砂礫は凄惨として血の海だった。",
        "その目は、救い手の黒い姿に注がれて動かなかった。",
        "「道弥よな」\n　呟いたとき、頭巾を払って救い手が砂礫に手をついた。",
        "崩れるようにうっ伏すと道弥の声が悦びに躍って言った。",
        "「御無事で何よりに厶ります……」\n　ふいっと対馬守の面に微笑が湧いた。",
        "行けっ」\n「では、では、これ程までにお詫び致しましても、――手裏剣文放って急をお知らせ致しましたのも手前で厶りました。",
        "見眺めて対馬守は、ほころびかかった微笑を慌てて殺すと、急いで眼鏡をかけた。",
        "はっと平伏し乍ら、並居る侍臣達は、そのとき新らしい発見をした。",
        "殿の眼鏡は時代の底の流れと、海の外を視る御用にのみ役立つと思っていたのに、人の情の涙をもおしかくす御役に立つことを初めて知ったのである。",
        "その時何侯か登城した大名があったとみえて、城内遥かの彼方からドドンと高く登城しらせのお城太鼓が鳴り伝わった。"
    ]
}
