{
    "title": "プロレタリア文学における国際的主題について",
    "author": "宮本百合子",
    "url": "https://www.aozora.gr.jp/cards/000311/files/2834_8497.html",
    "contents": [
        "一\n\n『改造』十月号に藤森成吉が「転換時代」という小説を書いている。",
        "自分は非常な興味をもってよみ始め、よみ終ってから何度も雑誌の頁をパラパラめくって考えこんだ。",
        "大いに不服なのだが、この「転換時代」は非成功的作品にもかかわらず種々の発展的な問題を含んでいる。",
        "プロレタリア文学において、国際的主題はどう扱われるべきか。",
        "本質からいって、正当なプロレタリア文学は基礎的な要素として根にひろい国際性をもつものだ。",
        "何等かの形でプロレタリア・農民の階級的闘争を直接・間接の主題としないプロレタリア文学というものはない。",
        "ところがプロレタリア・農民は日本にだけいるものだろうか？　そうではない。",
        "ソヴェト同盟だけにかたまったか？　そうでないのは知れている。",
        "搾取者のいるところ、必ず被搾取者としてのプロレタリア・農民が南アフリカの隅にまでも存在する。",
        "各々の手に握る鋤の形が違うように、機械が違うように、各国の闘争の細部にわたる具体性はある点違っているだろう。",
        "が、階級として搾取者に対した時、プロレタリア・農民にとっては黒坊も白坊もない。",
        "世界のプロレタリアート・農民として、ただ一本の国境を地球の上に持つだけだ。",
        "世界のブルジョア・地主と自分たちとの境に。\n　解放運動のそういう国際情勢につれてプロレタリア文学は発展して来た。",
        "例えば信州の山奥で繭安価のために貧窮し、組合の組織を求めるようになった一農夫を描くとする。",
        "われわれプロレタリア作家の眼が、ただその局部的現象だけを捕えたのでは足りない。",
        "言葉としてその小説の中に書かれないにしろ、プロレタリア作家は信州の繭安価を日本全体の繭安価の理由と結果とに、引きつづいて世界の農村恐慌へまできっちり結びつけ、その関係において主題を理解しなければならないということだ。",
        "そういう見通しなしに、今日の大衆生活の中からのどんな主題も正確に、唯物弁証法的につかむことはできないのだ。",
        "今日国際的な関係にあるのは、なにもプロレタリア大衆、プロレタリア作家に限ったことじゃない。",
        "二\n\n　なるほど、ブルジョア文学には、投資者、消費者としてのブルジョアのヨーロッパ化した日常生活とともに盛に国際的要素が加わって来た。",
        "現に菊池寛が書いている連載小説「勝敗」の中では一回分がフランス化粧料の名、ヨーロッパ画家の名その他で埋められた日があった。",
        "ブルジョア探偵小説の一部としてのスパイ物語は正に国際的舞台を背景としている。",
        "それぞれ、確に日本以外の外国をとり入れ、それを主題としている点では一見国際的であるらしく思える。\n　では、そういう諸作品が、何を主眼として外国をとり入れているか？　第一に、主題の異国的な目新しさだ。",
        "一九三一年の中国の日常風景は確に蒋介石のブルジョア革命の影響、列強植民地政策の行きづまりによって変っただろう。",
        "だが、吉行エイスケが中国の日常風景を作品に盛る場合、作者にとって主要な精髄は、銀座にあるとは種類の変った現代中国エロ・グロ風景だ。",
        "資本主義化された海港都市にあって一層グロテスクであるところの中国苦力に乞食。",
        "今日の中国と世界プロレタリア革命との必然的連関ではない。",
        "説明するまでもなくエキゾチックだということは、ある民族の自然的環境、伝統的風俗習慣が一面的に誇示されることを意味する。",
        "従って、ニッポンは中国と、中国はアメリカと違えば違うほどいい。",
        "しかも民族的な違いそのものを決定的なアルファとし、オメガとするところに異国趣味を根とするブルジョア文学の国際的要素の特性がある。",
        "帝国主義のファッショ化につれて、このブルジョア文学中へ国際的らしい主題をもちこむ異国趣味は、直に民族主義の武器としてつかわれるものだ。",
        "なぜなら、支配権力がヤイヤイいう民族主義の目的は、結局において日本人は日本人！　中国人は中国人だ！　と、一つの条件的事実だけをさも決定的なものらしく全面にひろげて強調し、各民族間のプロレタリア・農民としての世界的連帯を切ろうとするところにある。",
        "中国は中国、日本は日本、をファッショの立場から主張する文化的下地を最もよくつくるのは、国際的主題によるらしく見えるブルジョア民族主義文学だ。",
        "ブルジョア勃興期に、ブルジョア文学の異国趣味は植民地発見熱の反映として現れた。",
        "没落期に入ると一緒に、それは享楽的なブルジョア文化の消費者の猟奇癖をたんのうさせるために役立ち、急テンポに侵略的帝国主義のデクになり下りつつあるのだ。",
        "彼はよみ物提供の種をさがしに、異国情調、国際的背景を求めてハルビンへ出かけていた。",
        "すると、奉天のパチパチが起って、あの辺一帯が大騒ぎになった。",
        "（追記・日本軍部による張作霖の爆死事件につづく侵略）\n　異国情調を求めて来ていた群司次郎正は一躍、「ハルビン脱出記」の筆者となった。",
        "文中何というかと思うと「支那人の心情は根本的に獣である。",
        "かつてハルビンが帝政華かなりし頃はロシア人は支那人を鞭で打ってキタイスカヤ街のような通りはこの野蛮人を通らせなかった」（！）\n　奉天にパチパチの起ったことについて日本帝国主義に内在する経済的・政治的理由も眼中に入れていない。",
        "彼は無智な軍用ペンをふるって、ブルジョア異国趣味から狂気的民族主義へ飛躍しているのだ。",
        "三\n\n　ところで、ではプロレタリア文学は国際的展望において民族性の問題をどう取扱っているだろう？\n　決して、それをブルジョア文学におけるように最後の決定的なものとしては認めない。",
        "階級的インターナショナルの闘争を強固にし、その連帯的活動を活々させ、より効果的に行うための、具体的情勢の個別的条件としてだけ、民族性は問題となって来る。\n　どんな場合でも中国は中国、日本は日本ではない。",
        "中国はこうで、日本はこうで、それぞれの特殊性は、互に国際的階級闘争の全場面に対してどういう役割を持つものか。",
        "アメリカでも、ドイツでもソヴェト同盟でもプロレタリア文化・文学活動に従うものの間に国際的な共通な問題となっている。",
        "こういう問題が起るごとに、民主主義作家や反動作家は口を揃えて悪口をいって来た。",
        "ハリコフ会議が決定したとさえいえば、それに追従して農民文学の問題をとりあげる。",
        "ソヴェト同盟やドイツで創作の唯物弁証法的方法といえば、又それに太鼓をたたく。",
        "然し、この悪口は彼らの、非プロレタリア的な世界観の曝露として役立つだけだ。\n　過去十年間に農村恐慌は徐々に激化して来た。",
        "そして、今日の世界の農民解放運動の実際は十年前のものと性質をすっかり変えている。",
        "農民とプロレタリアートとの結合の必要さ、連帯的闘争の必要が今日ほどはっきり示されていることはなかった。",
        "その進展した新段階において農民の文学が、世界のプロレタリア作家、農民作家によって見直されることは当然なのだ。",
        "プロレタリア文化連盟の結成は、ドイツにもアメリカにも、日本にも行われている。",
        "創作上の唯物弁証法的方法の実践的探求は、こういう種々の国際的プロレタリア文学における任務を、最も全面的に、最も現実的にはたしてゆくための理論および技術獲得の問題として、又国際的重要性をもっているのだ。",
        "プロレタリア・農民の解放運動の国際化とともにプロレタリア文学理論上、技術上の問題が国際化して来たばかりではない。",
        "プロレタリア文学における主題の多様性の一部として国際的主題が現れはじめた。",
        "脚本では、すでに村山知義の「全線」「勝利の記録」などがある。",
        "詩は、多くパリ・コンミューン、ソヴェト同盟の「十月」その後の社会主義建設、朝鮮、中国の同志についてうたった。",
        "小説に橋本英吉の「市街戦」、村山知義の短篇小説、報告的旅行記として勝本清一郎の「赤色戦線をゆく」、中條百合子のソヴェト同盟に関する種々の報告と作品。",
        "藤森成吉の「転換時代」は、主題に対して、一層の拡大を予告している。\n　これまでの国際的主題を扱ったプロレタリア作品は大抵中国又はドイツ、ソヴェト同盟各一国を中心として国際的に観察していたところが「転換時代」で、作者は地図入りの前書中に云っている。",
        "「ヤング案のドイツと五ケ年計画のロシアと恐慌日本とソヴェト支那と朝鮮等を背景に、戦後世界資本主義の第三期、大恐慌、大建設、対立激化、ファッショ化、革命力の昂揚などを描破しようと企てた。",
        "」\n　――新世界の黎明として今日の世界を描こうと予告されているのだ。",
        "四\n\n　一遍でも外国へ行った作家は、こういう思い出を持っていはしないだろうか。",
        "外国暮しの或る日、激しく全世界の動きというものを身辺に感じ、何か立ちどころに、世界を掌握したような国際小説が書けそうな、少くとも書いて見たい衝動を感じたことがありはしないか。",
        "ところで、「転換時代」第一部がわれわれに与えた実際の印象はどうだろうか。",
        "前書によって、われわれはこの小説から強烈に世界の動き、熱、匂いをぶっつけられるだろうと思ったのに、だんだん読んで行って見ると、違うものがある。",
        "第二回世界ピオニェール大会のことも、ドイツの選挙のことも書かれているのだ。",
        "が、革命力の高揚しているドイツの情勢はその情勢だけ切りはなして説明的に描かれ、日本人群の日常生活の描写のうちへ滲透し、盛込まれ、不分離な力としては書かれていない。",
        "読んだあとの印象では、従ってドイツ・プロレタリアート・農民の巨大な燃える攻勢というものは消える。",
        "かえって、かたまり、うるさいほどに互の日常生活に口を入れあって、忙しい人間同志なら二の次、三の次になる問題を論議している一団の日本人の理屈っぽくて非現実的な生活だけが浮びあがるのだ。",
        "作者は、「その観点や構成は全部唯物弁証法的に意図した」と前書でいっている。",
        "そうとすれば、この巨大な主題を、唯物弁証法的にこなすこなしかたに、或いは主題の唯物弁証法的把握そのものに何かの不足があったことは明かだ。",
        "何故なら、中條百合子がこの間うち『改造』にソヴェト同盟の紹介小説「ズラかった信吉」を書き、未完だが、やはり唯物弁証法的方法の点で失敗している。",
        "筆者は、ソヴェト同盟の大建設が世界プロレタリアート・農民にとってどんな意義をもつものかを書くのに、目的の大衆性に適応した物語りの形式を選ばず、小説の形で、信吉という人物を、主題に対して非唯物弁証法的に出している。",
        "五\n\n　周密な用意と研究を必要とすることだが、「転換時代」にあらわれている唯物弁証法的把握上の失敗は、先ずどこか機械的な点で目立つ。",
        "書かれた点からだけ見ると作者は、こう考えたように見える。",
        "資本主義第三期の世界を書くのに、社会的に大きい事件ばっかり書くのは間違っている。",
        "あらゆる日常的な、些末なことがそれぞれみんな主題と関係している。",
        "酒井とその宿主の婆との衝突、エルゼという人物などはそういう作者の見とおしで扱われている。",
        "「何しろ沢山の党員だし、古い歴史をもった党だからタマには蛆虫も湧くんさ。",
        "」\n　コンムニストが善玉揃いでないということはその限りにおいて真実だ。",
        "しかし、この少くとも第一部には、蛆虫も時には湧かせつつドイツの党がどれだけ大衆によって強力に組織され、世界プロレタリア解放のために闘っているかという積極的な点は、有機的にここに示された消極の一場面と結びついて閃いてはいない。",
        "――\n　一つの主題を、唯物弁証法的に把握するということは、積極的な面と消極的な面とを、固定した姿で対立させることでないのは自明だ。",
        "社会的な大きい事件と日常的些事とをただチャンポンに一篇の中に置くことでもない。",
        "十月号の『ナップ』に「創作における唯物弁証法的方法に就ての覚え書」を書いた人にとってこんなＡＢＣは理屈としては問題外だろう。",
        "だが、実際の結果はそういう機械的な印象を与える失敗に陥っている。",
        "証拠には、あの一団の日本人の実際生活が、ベルリン大衆の革命的高揚とどういう関係にあり、かつまた遠い故国日本の階級的進展とどういう血の通った関係にあるかという基礎的な階級的位地が、弁証法的具体的に描き出されていない",
        "大衆的な行為、階級闘争への結びつきの実際過程のうちに現れたり消えたりする数人の日本人各々の持つ階級的積極性・消極性が、ひとりでにわかるようには書かれていない。",
        "グループ内でだけ、批評のための批評のような個人に関する批判が出て来る。",
        "どだい、プロレタリア文学における国際的主題は種々の困難をもっているものだ。",
        "ソヴェト同盟のプロレタリア文学はその素晴らしい達成にもかかわらず、やはりこの国際的主題を扱ったいい作品のないことは関心の的となっている。\n　旅行記、見聞記的論文はある。",
        "だが、ほんものの階級的インターナショナルの観点から、唯物弁証法的方法で書かれた小説は、ソヴェト同盟でもまだ出ていないのだ。",
        "内国的主題において国際的要素が強まるばかりではない。",
        "国際的主題そのものの発展が、プロレタリア文学の領域における主題の多様化にある功献をする時代が来ていることはすでに明かだ。",
        "この希望と見とおしで、われわれは一層活溌に、達成へ向っての勝利的自己批判を必要とする次第だ。",
        "ファッシズムに対して十分の抵抗を持ち得ない社会民主主義文学の中で国際的主題はどんな歪んだ形で取扱われているか。"
    ]
}
