{
    "title": "謎の頸飾事件",
    "author": "山本周五郎",
    "url": "https://www.aozora.gr.jp/cards/001869/files/59104_75918.html",
    "contents": [
        "――七草粥の祝儀をそのままに、牧野子爵邸では親族知友を招待して、新年宴会を催した。",
        "その中でも特に人々の注意をひいたのは、少年探偵としてめきめき名をひろめた春田龍介君とその助手である拳骨壮太、それから警視庁での名探偵と呼ばれる樫田刑事の三人があることだった。",
        "この三人は、去年東京を中心にして行われた大きな犯罪を探偵して、立派な功績をのこした両大関で、その夜はたがいに初めて会うのであった。",
        "「僕春田です」伯父である牧野子爵から紹介された時、春田君は謙遜して自分から握手を求めながら、言葉ひくく話しかけた。",
        "「お噂はいつも伺っております、どうぞよろしく」\n　しかし樫田刑事は、なにをこの小僧がといわんばかりに、ちらと眼をくれただけで、\n「やあ！」といったまま、春田君のさし出した手を握ろうともせず、さっさと自分の椅子の方へ立去っていった。",
        "傍にいてこの無礼な態度を見ていた拳骨壮太は、ぎりぎり歯噛みをして「坊っちゃん、あっしゃあ彼奴をのしちゃうからね！」と腕をまくった。",
        "しかし春田少年はそんなことで怒るような小胆者ではない。",
        "立去って行く刑事の後姿を見送って肩を竦めてふふんと笑いながらいった。",
        "「よし給え、あの人はいつか自分から僕の手を握りにくるようになるよ、ここが我慢のしどころさ」\n　そして壮太の肩を叩いた。",
        "「さあ皆さん」牧野子爵は集った客たちに向って叫んだ。",
        "黄色ダイヤの頸飾\n\n　食事の間、お客達の話は春田君の手柄話に賑わった。",
        "牧野子爵はむろん自分の甥の自慢だから、黙ってひきさがっているはずはない。",
        "例の潜水艦の秘密事件だの、幽霊殺人事件だの、それからつい最近に解決したばかりの、あのメトラス博士一味の骸骨島の事件だの。",
        "自分の邸に珍蔵してある黄色ダイヤの頸飾を中心にして、ヤンセン牧師との一騎討事件だのを、我ことのように話しつづけるのであった。",
        "「ですがねえ子爵！」客の中から秋山という若い紳士が声をあげた。",
        "「その問題の黄色ダイヤの頸飾が、まだお邸にあるのでしたら、我々に見せて頂きたいものですねえ！」\n　すると一座の客たちも、それに賛成して、どうぞ頸飾を見せて貰いたいというのであった。",
        "「よろしい、諸君、では物語の中心となったその頸飾をごらんに入れましょう」\n　子爵はすぐに小間使を招いて、夫人の化粧室から、頸飾を持ってくるように命じた。",
        "間もなく小間使は黒天鵞絨張の小筐を持って帰って来た。",
        "人々は世界的に有名な頸飾を見たいというので、子爵のそばへ寄っていった。",
        "「これです」子爵はやがて小筐の中から、燦然と輝き光る一連のダイヤの頸飾をとりだして人々に示した。",
        "「この頸飾は初めトルコの王宮に秘蔵されていたもので、古い伝説によると、あのギリシャの英雄アレキサンダア大王が、自分の頸にかけていたものだということです」\n　子爵の話に耳をかたむけながら、人々は驚きの眼を瞠ってその頸飾をみつめるのであった。",
        "ダイヤ奪わる\n\n　やがて人々が見終ると、子爵は頸飾を小筐に戻して小間使にわたした。",
        "「元の場所へしまっておいで」\n　小間使は小筐を持って客間を出ていった。",
        "それから客達が自分自分の席に戻って、がやがやと頸飾の噂話をはじめた時だった。",
        "「きゃっ」という女の叫び声が聞えて、夫人の化粧室の方に荒々しく人の倒れる音がした。",
        "樫田刑事が真先に駈け出すと、はっと気づいてその後から、悲鳴の聞えた方へ、ばらばらと走っていった。",
        "樫田刑事が駈けつけて見ると、夫人の化粧室の外に、蒼白な顔をして例の秋山という紳士が突立っていた。",
        "刑事はちらと秋山を見たが、すぐに真暗な化粧室の中へ踏こんで、そして電灯のスイッチを捻った時、\n「あっ、やられた」\n　刑事は思わず叫んで立停った。",
        "見よ、床の上には小間使が仰反に倒れて気絶している。",
        "そしてその傍には、既に空になった黒天鵞絨張の小筐が落ちていたではないか。",
        "そこへ子爵はじめ客達がどやどやと駈けつけてきたので、刑事はあわてて叫んだ。",
        "「秋山氏はどうぞお入り下さい」\n「僕も入れて頂きたいですね、名探偵閣下」そういう声がして、客達の間から、にやにや笑いながら龍介君があらわれた。",
        "刑事は不愉快そうに眉をよせたが、ぶっきら棒に、\n「どうぞご随意に」といって、扉をぴっしり閉めた。",
        "怪紳士秋山\n\n　化粧室には、樫田探偵と、子爵と、龍介君とが残った。",
        "怪しい紳士秋山は、室の片隅に不安な顔をして立っていた。",
        "そして打たれた額を濡れ手拭で押えながら、ぽつりぽつり話しだした。",
        "そしてポケットから指紋帳を取り出して、手早く棍棒に印されてある指紋をとった。",
        "「さて、秋山さん」刑事は室の隅に、先ほどから顫えながら立っている紳士を呼んだ。",
        "「失礼ですが貴方の指紋を取らせていただきたいものですね」\n　秋山紳士は恐る恐る近寄った。",
        "刑事は顫えている秋山紳士の指を握って、指紋帳の上に押しつけてから、棍棒に印されていた指紋を合せて見た。",
        "樫田刑事の顔には、得意然とした微笑があらわれた。",
        "「合う、この二つの指紋はぴったり合う、同一の指紋だ」\n「それは間違だ　誤解だ」\n　秋山紳士は突然どなりはじめた。",
        "「僕はなにも知らぬ、僕はそんなことはしやしない、間違だ、失敬な」\n「指紋がなによりの証拠ですよ」\n　刑事は冷笑しながらいった。",
        "さっき小間使がおそわれた時、この室の外に立っていたのは貴方だ。",
        "その時貴方はここでなにをしていたのですか」\n「僕は、僕は頭が痛むので、それで、庭へ出ようとしていたのだ。",
        "「さてはどこかへ隠したに相違ない」というので、",
        "部屋の隅々、小間使の体まで探し求めたが、ついに頸飾は出てこなかった。",
        "龍介の番だ\n\n「樫田さん、事件は解決しましたか？」\n　いままで、樫田刑事の訊問などは見向きもせずに、化粧室の中をくわしく綿密にしらべていた春田龍介君が、にこにこ笑いながら進み出てきた。",
        "女中が何者かに襲われた、そばに女中を殴った棍棒が落ちていた、そして部屋の外に紳士が立っていた、棍棒には指紋があった、その指紋が紳士の指紋であった、女中は自分を殴ったのは夜会服をきた紳士だといった。",
        "でその紳士は夜会服を着ている……こんな簡単明白な事件は子供にだって片がつくさ！」\n「そうですか」\n　龍介少年は相変らず笑いながら、\n「しかし、こういう疑をお持ちになりませんか樫田さん。",
        "小間使が入ってきた時には、電灯が消えていた。",
        "それなのにどうして、扉の蔭から跳び出した男が夜会服をきていたとわかったのでしょう。",
        "それからまた犯人がどうして自分の指紋のついている棍棒を、犯罪の場所へ放りだしておいたのでしょう。",
        "「僕にはもう誰が犯人で頸飾がどこに隠してあるかということまで分っているんです」\n　樫田刑事は、まるで擽ぐられたゴリラのような珍妙な顔をして、まじまじと龍介君を見守るばかりだった。",
        "その時、寝椅子の上に休んでいた小間使は立上って、ふらふらと洗面台の方へ近よった。",
        "龍介君は急いでそれをさえぎって、\n「どうするんだね、君」\n「私、打たれた傷が痛みますから、お水で冷やさせて頂こうと存じまして」\n「あとで！」と龍介君はいった。",
        "三十分の後、僕はこの事件の主謀者をつれてここへ帰ってきます。",
        "伯父さん、あなたは料理部屋へいって、今夜北京亭からきている料理人を一人も逃がさないで下さい、その中の左利きの男が犯人です。",
        "「壮太君、さあ君の拳骨がまた入用だ、行こう　今夜は大物だぞ」\n\n殴れ　壮太\n\n　それから三十分後だ、樫田刑事が、警官隊をつれて、夜更けの銀座の、泰昌軒へ駈けつけた時、中ではすばらしい大格闘最中だった。",
        "「野郎共束になってかかってこい、拳骨壮太さまがお相手だ、サア来い」\n　怪しい支那人に取巻かれた真中に仁王立になって、喚いているのは拳骨壮太だ。",
        "見ると龍介君は自動拳銃を片手に、にやにや笑いながら、一段高いところに立って誰も逃げださぬように見張りをしている。",
        "がしゃん　ぴしり　めりめり　がらがらがら\n「やれ　やれ」龍介君はそれを見下しながら叫んだ。",
        "「素晴しいぞ、そら、殴れ　殴れ壮太※」\n　傍からけしかけられるので、壮太得意絶頂だ。",
        "「この野郎　こん畜生　どうだ」\n　とばかり、取っては投げ、掴んでは投げ、まるで阿修羅のように家の中を縦横無尽に暴れまわった。",
        "かくして、泰昌軒の地下室に隠れていた怪支那人の一団は、間もなく樫田刑事一行のために捕縛された。",
        "「へん、どんなもんだい」\n　壮太は流れおちる汗を横なぐりに拭きながら、数珠つなぎにされた悪漢の前で喚いた。",
        "「おいらの親分は龍介様だ、そしておいらは拳骨の壮太様よ」\n\n洗面器のカラクリ\n\n　樫田刑事と春田君とは、ふたたび牧野子爵邸の化粧室に戻ってきた。",
        "「さて、まず頸飾を出しましょう」\n　龍介君はそういって、書生を呼んだ。",
        "「君、すまないがね、料理部屋へいって、水の流れでる溝口へ網を張っていてくれたまえ」\n　書生はかしこまって出ていった。",
        "「さて小間使君、どうか額の傷を冷やしてくれたまえ」\n　龍介は小間使にいった。",
        "すると間もなく、大声で喚きながら廊下を書生が駈けてきた。",
        "「出ました、出ました先生、ダイヤの頸飾が流元から出てきました」\n　そう叫んで室内へとびこんできた書生の両手の間には、なんと燦然と輝く黄色ダイヤの頸飾がゆれていたではないか。",
        "「ねえ、樫田さん」\n　龍介君は皮肉に笑いながら云った。",
        "向合って相手の右の額を殴るには、左利きの人でなければできません。",
        "ところが棍棒についていた指紋は秋山さんの右手の指紋だし、秋山さんは右利きだ。",
        "彼等が秋山さんを犯人だと思わせようとした第一の失敗はこれです。",
        "第二には、女中が自分を殴ったのは、夜会服を着た紳士だといった、ところが暗闇の扉の蔭から跳出した人が、夜会服を着ていたかどうか、分るわけがない、なんなら試してごらんなさい。",
        "つまり女中は秋山さんを犯人に思わせようとして焦って、かえってぼろを出したのです。",
        "樫田さんが秋山さんを訊問している間に、僕は部屋を検べてみました。",
        "ところが女中が秋山さんの隠れていたといった扉の蔭には、かえって秋山さんの無罪を証拠だてる物が落ちていたのです、それは小さな玉葱の片端です。",
        "つまりそこに隠れていた者の体からその玉葱の小さな片端が落ちたのです。",
        "そうでしょう、皆さん、そして今夜は支那料理のコックがきている。",
        "それからもう一つ、室内を検べてみると洗面器が濡れていたんです。",
        "夫人が洗面器を使ったのは夕方お化粧の時で五時間も経っているから乾いているはずのところが、見るとひどく濡れている。",
        "秋山さんが銀座の泰昌軒によった時、何かの機会にあの棍棒を秋山さんに掴ませて、秋山さんの指紋をそっと取っておいたのです。",
        "伯父である牧野子爵が、その時、どんなに得意然と髭を捻っていたか、皆さんにも想像できることでしょう\n「失敬しました春田君」\n　樫田刑事は立ってきて、進んで春田君に手をさし出しながら云った。",
        "「どうでえ、おいらの親分は春田さんだ、そこでおいらは拳骨壮太よ」\n\n　さて読者諸君。",
        "私は残念ながらひとつのお知らせをしなけれはなりません。",
        "こうして春田君は続けざまに五つの重大事件を解決しましたが、今度ある方面からの命令で、一年間外国へ見学に派遣されることになったのです。",
        "我等の少年探偵春田龍介君は、来る三月、二年級を修了すると同時に、まず欧羅巴へ向けて出発します。",
        "ドイツ、フランス、イギリス、アメリカ、これらの国々の見学を終えて帰朝した時、日本の探偵界に春田君がどんな活躍をするか、それを楽みに、どうぞお忘れなくお待ち下さい。"
    ]
}
